{
  "index_number": 226,
  "pp": 40,
  "max_pp": 64,
  "power": 0,
  "accuracy": 0,
  "category": "status",
  "priority": 0,
  "target": "user",
  "critical_hit": 0,
  "makes_contact": false,
  "affected_by_protect": false,
  "affected_by_magic_coat": false,
  "affected_by_snatch": false,
  "affected_by_mirror_move": false,
  "affected_by_kings_rock": false,
  "names": {
    "de": "Staffette",
    "gr": "Σκυτάλη",
    "it": "Staffetta",
    "en": "Baton Pass"
  },
  "descriptions": {
    "en": "A move that transfers the user's status changes to the next Pokémon when switching.",
    "de": "Mit Hilfe dieser Attacke können Wert-Steigerungen und andere nützliche Dinge, wie Delegatoren, weitergegeben werden. Als Beispiel: Ninjask verwendet zuerst Schwerttanz. Durch diese Attacke steigt der Angriff um zwei Stufen. Außerdem steigt durch die Charakteristik Temposchub seine Geschwindigkeit. Verwendet Ninjask die Attacke Staffette und wird gegen ein neu ausgewähltes Pokémon ausgetauscht, welches alle Wertesteigerungen (zwei Angriffsboosts, einen Intitiatveboost) von Ninjask erhält. Die Statusveränderungen gehen verloren, wenn das Pokémon ausgetauscht wird (erzwingt der Gegner mittels Brüller oder Wirbelwind einen Wechsel, gilt dies auch) oder der Gegner Dunkelnebel verwendet. Mit Staffette kann weitergegeben werden: ~ Jede Änderung an den Statuswerten, KP ausgenommen ~ Verwirrungen - sie werden auch weitergegeben. ~ Fluch: Achtung! Die Geist Variante von Fluch wird auch weitergegeben. Wird dein Pokémon verflucht und verwendet Stafette, wird das nächste Pokémon durch den Fluch Schaden erleiden. ~ Full-Trapping Moves: Rückentzug, Horrorblick und Spinnennetz bleiben erhalten, können aber durch Staffette umgangen werden. ~ Partial-Trapping Moves: Trapping, das nur zeitweilig andauert (Klammergriff, Whirlpool) wird durch Staffette aufgehoben ~ Energiefokus: Auch der Effekt dieser Attacke bleibt erhalten. ~ Verwurzler: Mit Hilfe von Staffette kann auch ein verwurzeltes Pokémon aus dem Kampf genommen werden. ~ Egelsamen: Wurde das Pokémon, das Staffette benutzt,bepflanzt, wird dieser Effekt auch auf das eingewechselte Pokémon übertragen. ~ Lehmsuhler, Nassmacher: Auch das eingewechselte Pokémon wird weniger Schaden durch Elektro- bzw. Feuer-Attacken nehmen. ~ Abgesang: Wurde Staffette verwendet, geht der Countdown trotzdem weiter. ~ Delegator: Auch Delegator wird durch Staffette weitergegeben."
  },
  "type": "Normal"
}