{"Adaptability":{"index_number":91,"names":{"fr":"Adaptabilité","de":"Anpassung","gr":"Προσαρμογή","it":"Adattabilità","en":"Adaptability"},"descriptions":{"en":"Powers up moves of the same type.","de":"STAB-Attacken werden nochmals verstärkt: Der STAB-Faktor dieses Pokémons erhöht sich von 1,5 auf 2."}},"Aerilate":{"index_number":184,"names":{"fr":"Peau Céleste","de":"Zenithaut","it":"Pellecielo","en":"Aerilate"},"descriptions":{"en":"Normal-type moves become Flying-type moves.","de":"Verwandelt Normal-Attacken zu Flug-Attacken und verstärkt diese bei der Umwandlung um 30%."}},"Aftermath":{"index_number":106,"names":{"fr":"Boom Final","de":"Finalschlag","it":"Scoppio","en":"Aftermath"},"descriptions":{"en":"Damages the foe landing the finishing hit.","de":"Wird das Pokémon durch eine physische Attacke besiegt, die Kontakt verursacht, erleidet der Gegner Schaden in Höhe von 1/4 seiner maximalen KP."}},"Air Lock":{"index_number":76,"names":{"fr":"Air Lock","de":"Klimaschutz","it":"Riparo","en":"Air Lock"},"descriptions":{"en":"Eliminates the effects of weather.","de":"Wenn dieses Pokémon in den Kampf eingewechselt wird, verlieren die Wettereffekte ihre Wirkung. Donner und Blizzard haben wieder eine Trefferquote von 70, Solarstrahl braucht eine Runde, um sich aufzuladen (120 Base Power), Gestein-Pokémon haben ihre normale Spezial Verteidigung und Feuer- und Wasser-Attacken haben ihre gewöhnliche Stärke. Diese Charakteristik dauert so lange, bis das Pokémon mit Klimaschutz ausgewechselt wird. Der Effekt von Klimaschutz und Wolke Sieben ist identisch."}},"Analytic":{"index_number":148,"names":{"fr":"Analyste","de":"Analyse","it":"Ponderazione","en":"Analytic"},"descriptions":{"en":"Strengthens moves when moving last.","de":"Wenn das Pokémon nach dem Gegner agiert, wird die Kraft seiner Attacke um 30% verstärkt."}},"Anger Point":{"index_number":83,"names":{"fr":"Colérique","de":"Kurzschluss","it":"Grancollera","en":"Anger Point"},"descriptions":{"en":"Raises Attack upon taking a critical hit.","de":"Wenn das Pokemon durch einen Voltreffer geschädigt wird, erhöhnt sich sein Angriff um 400 % bzw. + 6 ( Maximum ). Dieser Effekt tritt auch in Kraft, wenn das Pokémon hinter einem Delegator von einem Volltreffer getroffen wird."}},"Anticipation":{"index_number":107,"names":{"fr":"Anticipation","de":"Vorahnung","it":"Presagio","en":"Anticipation"},"descriptions":{"en":"Senses the foe’s dangerous moves.","de":"Sagt voraus, ob der Gegner sehr effektive Attacken auf das anwendende Pokémon oder 1-Treffer-K.O.-Attacken anwenden kann."}},"Arena Trap":{"index_number":71,"names":{"fr":"Piège","de":"Auswegslos","it":"Trappoarena","en":"Arena Trap"},"descriptions":{"en":"Prevents the foe from fleeing.","de":"Das gegnerische Pokémon kann weder flüchten noch ausgewechselt werden. Pokémon mit dem Typ Flug oder der Charakteristik Schwebe sind davon nicht betroffen. Gleiches gilt für Pokémon, die die Bodenimmunität durch Tragen eines Luftballons oder durch die Attacken Telekinese und Magnetflug bekommen haben. Im Umkehrschluss können Pokémon, die ihre Bodenimmunität durch Items oder Attacken verlieren, nicht mehr ausgewechselt werden oder fliehen. Der Wechsel durch Attacken wie Staffette, Kehrtwende, Voltwechsel und Abgangstirade ist weiterhin möglich. Pokémon mit der Fähigkeit Angsthase können zwar vor wilden Pokémon fliehen, aber nicht ausgewechselt werden."}},"Aroma Veil":{"index_number":165,"names":{"fr":"Aroma-Voile","de":"Dufthülle","it":"Aromavelo","en":"Aroma Veil"},"descriptions":{"en":"Protects allies from attacks that limit their move choices.","de":"Diese Fähigkeit schützt sowohl im Einzelkampf als auch in Mehrfachkämpfen alle Teampartner und den Besitzer der Fähigkeit selbst vor den Attacken Anziehung, Aussetzer, Folterknecht, Heilblockade, Verhöhner und Zugabe. Dufthülle schützt die Partner nicht, wenn der Effekt dieser Attacken bereits aktiv ist."}},"Aura Break":{"index_number":188,"names":{"fr":"Aura Inversée","de":"Aura-Umkehr","it":"Frangiaura","en":"Aura Break"},"descriptions":{"en":"The effects of \"Aura\" Abilities are reversed.","de":"Wenn ein Pokémon mit dieser Fähigkeit im Kampf ist, ändert sich die Wirkung von Feenschicht und Dunkelaura. Dabei werden Fee- bzw. Unlicht-Attacken um 33% geschwächt."}},"Bad Dreams":{"index_number":123,"names":{"fr":"Mauvais Rêve","de":"Alptraum","it":"Sogniamari","en":"Bad Dreams"},"descriptions":{"en":"Reduces a sleeping foe’s HP.","de":"Wenn ein Pokémon mit der Fähigkeit Alptraum im Spiel ist, erleiden Gegner Schaden in Höhe von 1/8 der maximalen Kraftpunkte, wenn sie schlafen. Wird ein Pokémon durch Gähner schläfrig gemacht, greift der Effekt von Alptraum nachdem dieses eingeschlafen ist. Bei einem schlafenden Pokémon mit der Fähigkeit Hydration, Expidermis oder Heilherz treten diese vor Alptraum in Kraft."}},"Battery":{"names":{"en":"Battery","fr":"Batterie","de":"Batterie","it":"Batteria","es":"Batería"},"descriptions":{"en":"Powers up ally Pokémon's special moves.","de":""},"index_number":217},"Battle Armor":{"index_number":4,"names":{"fr":"Armurbaston","de":"Kampfpanzer","it":"Lottascudo","en":"Battle Armor"},"descriptions":{"en":"The Pokémon is protected against critical hits.","de":"Pokémon mit dieser Charakteristik werden nie von Volltreffern getroffen."}},"Battle Bond":{"names":{"en":"Battle Bond","fr":"Synergie","de":"Freundschaftsakt","it":"Morfosintonia","es":"Fuerte Afecto"},"descriptions":{"en":"Defeating an opposing Pokémon strengthens the Pokémon's bond with its Trainer, and it becomes Ash-Greninja. Water Shuriken gets more powerful.","de":"Ein Quajutsu welches seine Gegner mit dieser Fähigkeit besiegt, wechselt es die Form zu einem Ash-Quajutsu."},"index_number":210},"Beast Boost":{"names":{"en":"Beast Boost","fr":"Boost Chimère","de":"Bestien-Boost","it":"Ultraboost","es":"Ultraimpulso"},"descriptions":{"en":"The Pokémon boosts its most proficient stat each time it knocks out a Pokémon.","de":"Besiegt ein Pokémon mit dieser Fähigkeit ein anderes Pokémon, wird sein höchster Statuswert erhöht."},"index_number":224},"Berserk":{"names":{"en":"Berserk","fr":"Dracolère","de":"Wutausbruch","it":"Furore","es":"Cólera"},"descriptions":{"en":"Boosts the Pokémon's Sp. Atk stat when it takes a hit that causes its HP to become half or less.","de":"Wenn die KP des kämpfenden Pokémon unter die Hälfte fallen, erhöht sich der Spezialangriff um eine Stufe."},"index_number":201},"Big Pecks":{"index_number":145,"names":{"fr":"Cœur de Coq","de":"Brustbieter","it":"Pettinfuori","en":"Big Pecks"},"descriptions":{"en":"Protects the Pokémon from Defense-lowering attacks.","de":"Verhindert das Sinken der Verteidigungwerte. Verhindert jedoch keine Senkungen, die durch den Anwender selbst hervorgerufen werden."}},"Blaze":{"index_number":66,"names":{"fr":"Brasier","de":"Großbrand","it":"Aiutofuoco","pl":"Pożar","en":"Blaze"},"descriptions":{"en":"Powers up Fire-type moves in a pinch.","de":"Sinken die KP des Pokémons unter 1/3 des Maximums, wird der Basis-Schaden aller Feuer-Attacken um 50% verstärkt."}},"Bulletproof":{"index_number":171,"names":{"fr":"Pare-Balles","de":"Kugelsicher","it":"Antiproiettile","en":"Bulletproof"},"descriptions":{"en":"Protects the Pokémon from some ball and bomb moves.","de":"Das Pokémon wird vor Bomben- und Kugelattacken geschützt."}},"Cheek Pouch":{"index_number":167,"names":{"fr":"Bajoues","de":"Backentaschen","it":"Guancegonfie","en":"Cheek Pouch"},"descriptions":{"en":"Restores HP as well when the Pokémon eats a Berry.","de":"Wenn das Pokemon in irgendeiner Weise eine Beere isst und von ihrem Effekt profitiert, werden 1/3 der KP des Pokémon wiederhergestellt."}},"Chlorophyll":{"index_number":34,"names":{"fr":"Chlorophylle","de":"Chlorophyll","it":"Clorofilla","pl":"Chlorofil","en":"Chlorophyll"},"descriptions":{"en":"Boosts the Pokémon’s Speed in sunshine.","de":"Solange in einem Kampf die Sonne scheint, wird die Initiative des Pokémon verdoppelt. Alle Pokémon, die diese Fähigkeit haben können, sind vom Typ Pflanze."}},"Clear Body":{"index_number":29,"names":{"fr":"Corps Sain","de":"Neutraltorso","it":"Corpochiaro","en":"Clear Body"},"descriptions":{"en":"Prevents the Pokémon’s stats from being lowered.","de":"Die Statuswerte dieses Pokémon können nicht durch gegnerische Attacken oder Charakteristiken gesenkt werden. Das Zurücksetzen der Werte durch die Attacke Dunkelnebel ist davon nicht betroffen. Die Werte können weiters nach wie vor durch Verbrennung oder Paralyse gesenkt werden. Allerdings kann Der Effekt von Neutraltorso durch Überbrückung, Turbobrand oder Teravolt überbrückt werden."}},"Cloud Nine":{"index_number":13,"names":{"fr":"Ciel Gris","de":"Wolke Sieben","it":"Antimeteo","en":"Cloud Nine"},"descriptions":{"en":"Eliminates the effects of weather.","de":"Wettereffekte (Sonnentag, Regentanz, Hagelsturm und Sandsturm) haben keinen Einfluss auf dieses Pokémon. Die Charakteristiken Chlorophyll und Wassertempo haben keinen Effekt, wenn ein Pokémon mit dieser Charakteristik im Einsatz ist. Der Effekt der Charakteristiken Klimaschutz und Wolke Sieben ist identisch."}},"Color Change":{"index_number":16,"names":{"fr":"Déguisement","de":"Farbwechsel","it":"Cambiacolore","en":"Color Change"},"descriptions":{"en":"Changes the Pokémon’s type to the foe’s move.","de":"Wird das Pokémon von einer gegnerischen Attacke getroffen, nimmt es den Typ jener Attacke an. Beispiel: Ein Pikachu verwendet Donnerblitz und trifft damit Kecleon. Kecleon hat danach den Typ Elektro."}},"Comatose":{"names":{"en":"Comatose","fr":"Hypersommeil","de":"Dauerschlaf","it":"Sonno Assoluto","es":"Letargo Perenne"},"descriptions":{"en":"It's always drowsing and will never wake up. It can attack without waking up.","de":"Verhindert, dass Pokémon mit dieser Fähigkeit eine Statusveränderung außer Schlaf erleiden."},"index_number":213},"Competitive":{"index_number":172,"names":{"fr":"Battant","de":"Unbeugsamkeit","it":"Tenacia","en":"Competitive"},"descriptions":{"en":"Boosts the Sp.Atk stat when a stat is lowered.","de":"Der Spezialangriff wird um zwei Stufen erhöht, wenn ein Statuswert gesenkt wird."}},"Compound Eyes":{"index_number":14,"names":{"fr":"Œil Composé","de":"Facettenauge","it":"Insettocchi","en":"Compound Eyes"},"descriptions":{"en":"The Pokémon’s accuracy is boosted.","de":"Die Genauigkeit aller im Kampf verwendeten Attacken steigt um 30%."}},"Contrary":{"index_number":126,"names":{"fr":"Contestation","de":"Umkehrung","it":"Inversione","en":"Contrary"},"descriptions":{"en":"Inverts stat modifiers.","de":"Attacken, die einen Statuswert des Pokémon erhöhen würden, senken ihn und umgekehrt."}},"Corrosion":{"names":{"en":"Corrosion","fr":"Corrosion","de":"Korrosion","it":"Corrosione","es":"Corrosión"},"descriptions":{"en":"The Pokémon can poison the target even if it's a Steel or Poison type.","de":"Pokémon mit dieser Fähigkeit sind in der Lage, Gift- und Stahlpokémon mit Attacken wie Toxin zu vergiften."},"index_number":212},"Cursed Body":{"index_number":130,"names":{"fr":"Corps Maudit","de":"Tastfluch","it":"Corpofunesto","pl":"Szkodliwe Ciało","en":"Cursed Body"},"descriptions":{"en":"Has a 30% chance of Disabling any move that hits the Pokémon.","de":"30%-ige Chance, dass der Gegner unfähig ist, die letzte Attacke wieder einzusetzen."}},"Cute Charm":{"index_number":56,"names":{"fr":"Joli Sourire","de":"Charmebolzen","it":"Incantevole","pl":"Słodki Wdzięk","en":"Cute Charm"},"descriptions":{"en":"Contact with the Pokémon may cause infatuation.","de":"Ist das gegnerische Pokémon vom anderen Geschlecht, wird es sich nach einem direkten Angriff mit einer Wahrscheinlichkeit von 30% verliebt fühlen. Während sich der Gegner im Anziehungsstatus befindet, beträgt die Chance, dass er angreift, nur 50%. Die Auswirkungen entsprechen dem Effekt der Attacke Anziehung. Auf Pokémon mit der Fähigkeit Dösigkeit hat Charmebolzen keine Wirkung. Genausowenig können Pokémon mit demselben Geschlecht oder ohne Geschlecht beeinflusst werden. Im Kampf lässt sich die Wirkung des Charmebolzen durch Austausch oder das Verwenden eines Mentalkrautes oder einer Rote Flöte heilen."}},"Damp":{"index_number":6,"names":{"fr":"Moiteur","de":"Feuchtigkeit","it":"Umidità","pl":"Wilgoć","en":"Damp"},"descriptions":{"en":"Prevents combatants from self destructing.","de":"Keines der im Kampf befindlichen Pokémon kann die Attacken Explosion oder Finale einsetzen, oder durch Finalschlag noch Schaden bekommen."}},"Dancer":{"names":{"en":"Dancer","fr":"Danseuse","de":"Tänzer","it":"Sincrodanza","es":"Pareja de Baile"},"descriptions":{"en":"When another Pokémon uses a dance move, it can use a dance move following it regardless of its Speed.","de":"Tänzer ist die spezielle Fähigkeit von Choreogel. Setzt das gegnerische Pokémon im Kampf eine Tanz-Attacke ein, kopiert das Pokémon mit dieser Fähigkeit die Attacke und setzt sie ebenfalls ein."},"index_number":216},"Dark Aura":{"index_number":186,"names":{"fr":"Aura Ténébreuse","de":"Dunkelaura","it":"Auratetra","en":"Dark Aura"},"descriptions":{"en":"Powers up each Pokémon's Dark-type moves.","de":"Diese Fähigkeit erhöht den Schaden aller im Kampf benutzten Unlicht-Attacken um 33,3%. Dabei ist es egal, ob man selbst oder der Gegner die Unlicht-Attacke benutzt. Befindet sich ein Pokémon mit Aura-Umkehr im Kampf, wird der Effekt der Fähigkeit umgekehrt, sodass Unlicht-Attacken in gleichem Maße geschwächt werden."}},"Dazzling":{"names":{"en":"Dazzling","fr":"Corps Coloré","de":"Buntkörper","it":"Corposgargiante","es":"Cuerpo Vívido"},"descriptions":{"en":"Surprises the opposing Pokémon, making it unable to attack using priority moves.","de":"Verhindert, dass gegnerische Pokémon eine Attacke benutzt, die eine erhöhte Priorität hat (wie zum Beispiel Ruckzuckhieb)."},"index_number":219},"Defeatist":{"index_number":129,"names":{"fr":"Défaitiste","de":"Schwächling","it":"Sconforto","en":"Defeatist"},"descriptions":{"en":"Halves Attack and Special Attack below 50% HP.","de":"Angriff wird halbiert, wenn das Pokémon nur noch die Hälfte seiner KP besitzt."}},"Defiant":{"index_number":128,"names":{"fr":"Acharné","de":"Siegeswille","it":"Agonismo","en":"Defiant"},"descriptions":{"en":"Raises Attack two stages upon having any stat lowered.","de":"Erhöht den Angriff des Pokémon um zwei Stufen, jedesmal wenn ein Statuswert gesenkt wird. Gilt nicht für selbstverursachte Senkungen."}},"Delta Stream":{"index_number":191,"names":{"fr":"Souffle Delta","de":"Delta-Wind","it":"Flusso Delta","en":"Delta Stream"},"descriptions":{"en":"Eliminates weather effects and eliminates weaknesses of Flying-type Pokémon.","de":"Delta-Wind ist eine wetterverändernde Fähigkeit, die alle Wettereffekte, also Hagel, Sonnenschein, Regen, Sandsturm und auch neutrales Wetter, aufhebt. Dabei kann der Effekt auch nicht durch die Attacken Hagelsturm, Sonnentag, Regentanz und Sandsturm oder die wetterverändernden Fähigkeiten Hagelalarm, Dürre, Niesel und Sandsturm aufgehoben werden. Schickt der Gegner jedoch Pokémon mit den Fähigkeiten Endland oder Urmeer in den Kampf, wird der Effekt beendet und kann erst wieder hervorgerufen werden, indem das Pokémon ausgetauscht und erneut in den Kampf geschickt wird. Schickt der Gegner Pokémon mit den Fähigkeiten Klimaschutz oder Wolke Sieben in den Kampf, wird der Effekt der Fähigkeit aufgehoben. Der besondere Nebeneffekt der Fähigkeit ist, dass Angriffe, die normalerweise sehr effektiv gegen Pokémon vom Typ Flug sind, also Eis, Elektro und Gestein, nur neutralen Schaden verursachen."}},"Desolate Land":{"index_number":190,"names":{"fr":"Terre Finale","de":"Endland","it":"Terra Estrema","en":"Desolate Land"},"descriptions":{"en":"Creates harsh sunlight.","de":"Endland ändert das Wetter zu sehr starkem Sonnenlicht. Feuer-Attacken werden um 50% stärker, während Wasser-Attacken überhaupt keine Wirkung mehr zeigen. Die Attacke Solarstrahl muss nicht mehr aufladen und kann sofort benutzt werden. Die Genauigkeiten von Orkan und Donner sinken auf 50%. Dabei kann der Effekt auch nicht durch die Attacken Hagelsturm, Sonnentag, Regentanz und Sandsturm oder die wetterverändernden Fähigkeiten Hagelalarm, Dürre, Niesel und Sandsturm aufgehoben werden. Schickt der Gegner jedoch ein Pokémon mit der Fähigkeit Urmeer in den Kampf, wird der Effekt beendet und kann erst wieder hervorgerufen werden, indem das Pokémon ausgetauscht und erneut in den Kampf geschickt wird. Schickt der Gegner Pokémon mit den Fähigkeiten Klimaschutz, Wolke Sieben oder Delta-Wind in den Kampf, wird der Effekt der Fähigkeit aufgehoben. Werden Proto-Groudon und Proto-Kyogre gleichzeitig in den Kampf geschickt, gewinnt das Pokémon mit der geringeren Initiative. Bei gleicher Initiative entscheidet der Zufall."}},"Disguise":{"names":{"en":"Disguise","fr":"Fantômasque","de":"Kostümspuk","it":"Fantasmanto","es":"Disfraz"},"descriptions":{"en":"Once per battle, the shroud that covers the Pokémon can protect it from an attack.","de":"Das Pokémon ist gegen den Schaden der ersten Attacke, die es trifft, komplett immun, unabhängig davon, wie stark die Attacke ist - auch Z-Attacken können durch Kostümspuk komplett geblockt werden. Wird die Fähigkeit ausgelöst, ändert ihr Besitzer das Aussehen, und die Fähigkeit kann nicht erneut ausgelöst werden. Auch Schaden durch Verwirrung löst Kostümspuk aus, indirekter Schaden wie durch Wetter, Tarnsteine oder Leben-Orb hingegen nicht."},"index_number":209},"Download":{"index_number":88,"names":{"en":"Download","de":"Download"},"descriptions":{"en":"Adjusts power according to the foe’s lowest defensive stat.","de":"Abhängig von den Defensiv-Werten des Gegners erhält das Pokémon einen Boost von +1 auf einen Angriffs-Wert. Der Wert, bei dem die gegnerische Verteidigung niedriger ist, wird erhöht. Kämpft man zum Beispiel gegen ein Heiteira (hohe Spezial Verteidigung, niedrige physische Verteidigung), so erhöht sich der physische Angriffswert, gegen ein Panzaeron (hohe physische Verteidigung aber niedrige Spezial Verteidigung) würde sich der Spezial Angriff erhöhen. Bei einem Gegner mit gleichen Verteidigungswerten erhöht sich ebenfalls der Spezial Angriff. Befindet sich der Besitzer der Fähigkeit in einem Doppelkampf, so werden die Werte der Gegner addiert und als ein einziger ausgewertet."}},"Drizzle":{"index_number":2,"names":{"fr":"Crachin","de":"Niesel","it":"Piovischio","pl":"Ulewa","en":"Drizzle"},"descriptions":{"en":"The Pokémon makes it rain if it appears in battle.","de":"Verursacht beim Einsatz im Kampf Regen, was dem Effekt der Attacke Regentanz entspricht. Der Effekt ist jedoch nicht zeitlich begrenzt und wird auch nach der Auswechslung nicht aufgehoben. Seit der sechten Generation hört der Regen nach 5 Runden auf. Durch das Item Nassbrocken kann es auf 8 Runden ausgedehnt werden. Außerdem kann es von anderen Wetter-Attacken annuliert werden."}},"Drought":{"index_number":70,"names":{"fr":"Sécheresse","de":"Dürre","it":"Siccità","pl":"Susza","en":"Drought"},"descriptions":{"en":"The Pokémon makes it sunny if it is in battle.","de":"Aktiviert sich diese Fähigkeit, ändert sich das Wetter zu Sonnenschein. Dieser Effekt hält seit der sechsten Generation 5 Runden lang an, bis einschließlich zur fünften blieb das Wetter unbegrenzt lange bestehen. Mit einem Heißbrocken kann der Effekt jedoch auf 8 Runden gestreckt werden. Nach der Aktivierung dieser Fähigkeit kann ihr Effekt durch das Einwechseln von Pokémon mit den Fähigkeiten Niesel, Sandsturm, Hagelalarm, Endland oder Urmeer oder dem Benutzen der Attacken Regentanz, Hagelsturm oder Hagelalarm beendet werden. Aufgehoben wird ihr Effekt durch die Fähigkeiten Wolke Sieben, Delta-Wind und Klimaschutz, jedoch tritt der Effekt wieder in Kraft, sobald die Pokémon mit diesen Fähigkeiten den Kampf wieder verlassen. Folgende Effekte hat Dürre auf den Kampf an sich: Feuer-Attacken werden um 50% stärker, während Wasser-Attacken um 50% schwächer werden. Die Attacke Solarstrahl muss nicht mehr aufladen und kann sofort benutzt werden. Die Genauigkeiten von Orkan und Donner sinken auf 50%. Werden zwei Pokémon mit wetterverändernden Fähigkeiten gleichzeitig in den Kampf geschickt, so gewinnt derjenige mit der geringeren Initiative, da sich die Fähigkeit desjenigen zuletzt aktiviert. Haben beide Pokémon identische Initiativwerte, entscheidet der Zufall."}},"Dry Skin":{"index_number":87,"names":{"fr":"Peau Sèche","de":"Trockenheit","it":"Pellearsa","pl":"Sucha Skóra","en":"Dry Skin"},"descriptions":{"en":"Reduces HP if it is hot. Water restores HP.","de":"KP steigen im Regen pro Runde um 12,5% der maximalen Kraftpunkte, sinken dafür in der Sonne um 12,5%. Wird das Pokémon von Wasserattacken getroffen, erhält es 25% der max. KP zurück. Bei Treffern mit Feuerattacken bekommt es 25% zusätzlichen Schaden."}},"Early Bird":{"index_number":48,"names":{"fr":"Matinal","de":"Frühwecker","it":"Sveglialampo","en":"Early Bird"},"descriptions":{"en":"The Pokémon awakens quickly from sleep.","de":"Schläft das Pokémon infolge einer gegnerischen Attacke, wacht es in der (abgerundeten!) halben Zeit wieder auf. Statt einer Runde, wacht es sofort auf, statt zwei oder drei Runden schläft es eine und statt vier oder fünf Runden, schläft es zwei. Dasselbe gilt auch für Erholung, man wacht also gleich nach einer Runde auf."}},"Effect Spore":{"index_number":27,"names":{"fr":"Pose Spore","de":"Sporenwirt","it":"Spargispora","en":"Effect Spore"},"descriptions":{"en":"Contact may paralyze, poison, or cause sleep.","de":"Erleidet das Pokémon durch einen direkten Angriff des Gegners schaden, bekommt der Gegner zu je 10% das Statusproblem Schlaf, Vergiftung oder Paralyse. Auf Pokémon, die bereits von einem Statusproblem betroffen sind, hat diese Charakteristik keinen Effekt."}},"Electric Surge":{"names":{"en":"Electric Surge","fr":"Créa-Élec","de":"Elektro-Erzeuger","it":"Elettrogenesi","es":"Electrogénesis"},"descriptions":{"en":"Turns the ground into Electric Terrain when the Pokémon enters a battle.","de":"Erzeugt ein Elektrofeld, wenn ein Pokémon mit dieser Fähigkeit in den Kampf kommt."},"index_number":226},"Emergency Exit":{"names":{"en":"Emergency Exit","fr":"Repli Tactique","de":"Rückzug","it":"Passoindietro","es":"Retirada"},"descriptions":{"en":"The Pokémon, sensing danger, switches out when its HP becomes half or less.","de":"Fallen die KP eines Pokémon mit dieser Fähigkeit auf die Hälfte oder weniger, wird es automatisch ausgetauscht. Ist das Pokémon mit dieser Fähigkeit wild, flüchtet es aus dem Kampf. Reißaus hat den gleichen Effekt."},"index_number":194},"Fairy Aura":{"index_number":187,"names":{"fr":"Aura Féerique","de":"Feenaura","it":"Aurafolletto","en":"Fairy Aura"},"descriptions":{"en":"Powers up each Pokémon's Fairy-type moves.","de":"Verstärkt die Feen Attacken aller Pokemon im Kampf um 33.3 Prozent. Ist jedoch ein Pokemon mit Aura-Umkehr im Kampf, wird der effekt umgedreht und die Feen Attacken geschwächt."}},"Filter":{"index_number":111,"names":{"fr":"Filtre","de":"Filter","it":"Filtro","en":"Filter"},"descriptions":{"en":"Powers down supereffective moves.","de":"Der Schaden von sehr effektiven Attacken gegen dieses Pokémon verringert sich um 25%."}},"Flame Body":{"index_number":49,"names":{"fr":"Corps Ardent","de":"Flammkörper","it":"Corpodifuoco","pl":"Ciało Ognia","en":"Flame Body"},"descriptions":{"en":"Contact with the Pokémon may burn the foe.","de":"Nimmt das Pokémon durch einen direkten Angriff des Gegners Schaden, erleidet dieses mit einer Wahrscheinlichkeit von 30% Verbrennungen. Auf Pokémon, die bereits von einem Statusproblem betroffen sind, hat diese Fähigkeit keinen Effekt."}},"Flare Boost":{"index_number":138,"names":{"fr":"Rage Brûlure","de":"Hitzewahn","it":"Bruciaimpeto","en":"Flare Boost"},"descriptions":{"en":"Increases Special Attack to 1.5× when burned.","de":"Erhöht Spezial-Angriff bei Verbrennung um eine Stufe (50%)."}},"Flash Fire":{"index_number":18,"names":{"fr":"Torche","de":"Feuerfänger","it":"Fuocardore","pl":"Ognisty Błysk","en":"Flash Fire"},"descriptions":{"en":"Powers up Fire-type moves if hit by a fire move.","de":"Wird das Pokémon von einer Feuer-Attacke getroffen, werden alle eigenen Angriffe mit Feuer-Attacken um 50% stärker. Dieser Bonus bleibt auch bei mehrfachen Treffern bei 50%. Dieser Effekt verschwindet nach der Auswechslung des eigenen Pokémon. Weiters nimmt das Pokémon durch weitere Angriffe mit Feuer-Attacken keinen Schaden mehr."}},"Flower Gift":{"index_number":122,"names":{"fr":"Don Floral","de":"Pflanzengabe","it":"Regalfiore","en":"Flower Gift"},"descriptions":{"en":"Powers up party Pokémon when it is sunny.","de":"Pokémon mit dieser Charakteristik verstärken den Spezialangriff und die Spezialverteidigung der Mitglieder um 50%, solange das Pokémon am Kampf teilnimmt."}},"Flower Veil":{"index_number":166,"names":{"fr":"Flora-Voile","de":"Blütenhülle","it":"Fiorvelo","en":"Flower Veil"},"descriptions":{"en":"Prevents lowering of ally Grass-type Pokémon's stats.","de":"Wenn ein Pokémon mit dieser Fähigkeit im Kampf ist, werden die Statuswerte aller verbündeter Pokémon durch den Einfluss des Gegners nicht mehr senkbar sein."}},"Fluffy":{"names":{"en":"Fluffy","fr":"Boule de Poils","de":"Flauschigkeit","it":"Morbidone","es":"Peluche"},"descriptions":{"en":"Halves the damage taken from moves that make direct contact, but doubles that of Fire-type moves.","de":""},"index_number":218},"Forecast":{"index_number":59,"names":{"fr":"Météo","de":"Prognose","it":"Previsioni","en":"Forecast"},"descriptions":{"en":"Transforms with the weather.","de":"Der Typ und das Aussehen des Pokémons ändert sich mit dem Wetter. - Kein Wetter > Typ: Normal - Sonnentag > Typ: Feuer - Regentanz > Typ: Wasser - Hagelsturm > Typ: Eis"}},"Forewarn":{"index_number":108,"names":{"fr":"Prédiction","de":"Vorwarnung","it":"Premonizione","en":"Forewarn"},"descriptions":{"en":"Determines what moves the foe has.","de":"Bei Kampfbeginn erkennt das Pokémon die stärkste Attacke (nur bezogen auf Basisstärke!) seines Gegners, was sich durch die Mitteilung:\"(Attacke) von (Gegner) wurde durchschaut!\" äußert."}},"Friend Guard":{"index_number":132,"names":{"de":"Freundeshut","it":"Amicoscudo","en":"Friend Guard"},"descriptions":{"en":"Decreases damage inflicted against ally Pokémon.","de":"Jeglicher Schaden, den Teampartner in Doppel- und Dreifachkämpfen erhalten, wird um 25% reduziert."}},"Frisk":{"index_number":119,"names":{"fr":"Fouille","de":"Schnüffler","it":"Indagine","en":"Frisk"},"descriptions":{"en":"The Pokémon can check the foe’s held item.","de":"Zeigt an, welches Item der Gegner hält.Nützlich, wenn man wissen will, ob ein Pokémon ein seltenes Item trägt, ohne alle fangen zu müssen. Beispiel: Man will das Item Stromisierer für ein Elevoltek haben, aber Elekid hat dieses Item nur zu 5 Prozent. Man nimmt ein Pokemon mit der Fähigeit Schnüffelnase an die erste Stelle im Team und flüchtet so lange vor wilden Elekids, bis eines den Stromisierer hält."}},"Full Metal Body":{"names":{"en":"Full Metal Body","fr":"Métallo-Garde","de":"Metallprotektor","it":"Metalprotezione","es":"Guardia Metálica"},"descriptions":{"en":"Prevents other Pokémon's moves or Abilities from lowering the Pokémon's stats.","de":"Verhindert - wie Neutraltorso - eine Senkung der Statuswerte."},"index_number":230},"Fur Coat":{"index_number":169,"names":{"fr":"Toison Épaisse","de":"Fellkleid","it":"Foltopelo","en":"Fur Coat"},"descriptions":{"en":"Halves damage from physical moves.","de":"Ist die Fähigkeit eines Pokémons Fellkleid, wird die Stärke aller Attacken die sich auf die physische Verteidigung beziehen halbiert."}},"Gale Wings":{"index_number":177,"names":{"fr":"Ailes Bourrasque","de":"Orkanschwingen","it":"Aliraffica","en":"Gale Wings"},"descriptions":{"en":"Gives priority to Flying-type moves.","de":"Die Priorität aller Flug-Attacken des Anwenders wird auf 1 erhöht. Eine Ausnahme stellt Kraftreserve[Flug] dar, da Kraftreserve als Normal-Attacke gilt."}},"Galvanize":{"names":{"en":"Galvanize","fr":"Peau Électrique","de":"Elektrohaut","it":"Pellelettro","es":"Piel Eléctrica"},"descriptions":{"en":"Normal-type moves become Electric-type moves. The power of those moves is boosted a little.","de":"Attacken vom Typ Normal werden um 20% verstärkt und nehmen den Typ Elektro an."},"index_number":206},"Gluttony":{"index_number":82,"names":{"fr":"Gloutonnerie","de":"Völlerei","gr":"Λαιμαργία","it":"Voracità","pl":"Obżarstwo","en":"Gluttony"},"descriptions":{"en":"Encourages the early use of a held Berry.","de":"Statuswertsteigende Beeren werden schon bei 50% der maximalen KP aktiviert."}},"Gooey":{"index_number":183,"names":{"fr":"Poisseux","de":"Viskosität","it":"Viscosità","en":"Gooey"},"descriptions":{"en":"Contact with the Pokémon lowers the attacker's Speed stat.","de":"Beim Einstecken einer kontaktherstellenenden Attacke wird die Initiative des Gegners um eine Stufe gesenkt."}},"Grass Pelt":{"index_number":179,"names":{"fr":"Toison Herbue","de":"Pflanzenpelz","it":"Peloderba","en":"Grass Pelt"},"descriptions":{"en":"Boosts the Defense stat in Grassy Terrain.","de":"Erhöht den Verteidigungswert um 50%, wenn Grasfeld aktiv ist."}},"Grassy Surge":{"names":{"en":"Grassy Surge","fr":"Créa-Herbe","de":"Gras-Erzeuger","it":"Erbogenesi","es":"Herbogénesis"},"descriptions":{"en":"Turns the ground into Grassy Terrain when the Pokémon enters a battle.","de":"Pokémon mit dieser Fähigkeit erzeugen ein Grasfeld wenn sie im Kampf sind. Pokémon die den Boden berühren bekommen durch Erbeben, Dampfwalze und Insentität nur die Hälfte vom Schaden ab, regenrieren ein wenig KP wieder und deren Pflanzen-Attacken werden stärker."},"index_number":229},"Guts":{"index_number":62,"names":{"fr":"Cran","de":"Adrenalin","it":"Dentistretti","pl":"Odwaga","en":"Guts"},"descriptions":{"en":"Boosts Attack if there is a status problem.","de":"Der Angriffs-Wert des Pokémon steigt um eine Stufe (50% vom Startwert), wenn es an Statusproblemen leidet. Bei Verbrennung wird der Angriff nicht gesenkt."}},"Harvest":{"index_number":139,"names":{"fr":"Récolte","de":"Reiche Ernte","it":"Coglibacche","en":"Harvest"},"descriptions":{"en":"Restores any held Berry after the turn on which it is used.","de":"Falls das Pokémon eine Beere verwendet hat, besteht am Ende jeden Zuges eine 50% Chance, dass die Beere wieder getragen wird (Bei Sonnenwetter sogar 100%)."}},"Healer":{"index_number":131,"names":{"fr":"Cœur Soin","de":"Heilherz","it":"Curacuore","en":"Healer"},"descriptions":{"en":"Has a 30% chance of curing each adjacent ally of any major status ailment after each turn.","de":"Heilt alle Statusprobleme eines Teammitglieds in Doppel- und Dreifachkämpfen um 30%."}},"Heatproof":{"index_number":85,"names":{"fr":"Ignifugé","de":"Hitzeschutz","it":"Antifuoco","pl":"Ognioodporność","en":"Heatproof"},"descriptions":{"en":"Weakens the power of Fire-type moves.","de":"Feuer-Attacken richten gegen dieses Pokémon nur den halben Schaden an."}},"Heavy Metal":{"index_number":134,"names":{"fr":"Heavy Metal","de":"Schwermetall","it":"Metalpesante","en":"Heavy Metal"},"descriptions":{"en":"Doubles the Pokémon's weight.","de":"Das Gewicht des Pokémon verdoppelt sich. Die Stärke der Attacken Fußkick, Strauchler Rammboss und Brandstempel wird erhöht."}},"Honey Gather":{"index_number":118,"names":{"fr":"Cherche Miel","de":"Honigmaul","it":"Mielincetta","en":"Honey Gather"},"descriptions":{"en":"The Pokémon may gather Honey from somewhere.","de":"Sammelt Honig nach dem Kampf. Honig kann an Bäume mit gelben Blättern geschmiert werden, um seltene wilde Pokémon anzulocken. Die Chance, Honig aufzusammeln, steigt mit dem Level des Pokémon."}},"Huge Power":{"index_number":37,"names":{"fr":"Coloforce","de":"Kraftkoloss","it":"Macroforza","en":"Huge Power"},"descriptions":{"en":"Raises the Pokémon’s Attack stat.","de":"Der physische Angriffs-Wert des Pokémon ist doppelt so hoch wie normal."}},"Hustle":{"index_number":55,"names":{"fr":"Agitation","de":"Übereifer","it":"Tuttafretta","en":"Hustle"},"descriptions":{"en":"Boosts the Attack stat, but lowers accuracy.","de":"Physische Angriffe werden um 50% stärker, die Genauigkeit sinkt dafür um 20 Prozentpunkte."}},"Hydration":{"index_number":93,"names":{"fr":"Hydratation","de":"Hydration","it":"Idratazione","en":"Hydration"},"descriptions":{"en":"Heals status problems if it is raining.","de":"Statusveränderungen werden geheilt, wenn es regnet."}},"Hyper Cutter":{"index_number":52,"names":{"fr":"Hyper Cutter","de":"Scherenmacht","it":"Ipertaglio","en":"Hyper Cutter"},"descriptions":{"en":"Prevents the Attack stat from being lowered.","de":"Die Statuswerte dieses Pokémon können nicht durch gegnerische Attacken oder Charakteristiken gesenkt werden. Das Zurücksetzen der Werte durch die Attacke Dunkelnebel ist davon nicht betroffen. Die Werte können weiters nach wie vor durch Verbrennung oder Paralyse gesenkt werden."}},"Ice Body":{"index_number":115,"names":{"fr":"Corps Gel","de":"Eishaut","it":"Corpogelo","en":"Ice Body"},"descriptions":{"en":"The Pokémon regains HP in a hailstorm.","de":"Pokémon gewinnt im Hagelsturm 1/16 der max. Kraftpunkte zurück. Ein Pokémon, das nicht vom Typ Eis ist und diese Fähigkeit besitzt, erhält keinen Schaden durch Hagelwetter."}},"Illuminate":{"index_number":35,"names":{"fr":"Lumiattirance","de":"Erleuchtung","it":"Risplendi","en":"Illuminate"},"descriptions":{"en":"Raises the likelihood of meeting wild Pokémon.","de":"Steht ein Pokémon mit dieser Charakteristik an der Spitze des Teams, verdoppeln sich die Chancen, auf wilde Pokémon zu treffen. Nützlich, um wilde Pokémon zu fangen. Im Kampf hat die Fähigkeit keinen Nutzen."}},"Illusion":{"index_number":149,"names":{"fr":"Illusion","de":"Trugbild","it":"Illusione","pl":"Iluzja","en":"Illusion"},"descriptions":{"en":"Takes the appearance of the last conscious party Pokémon upon being sent out until hit by a damaging move.","de":"Trugbild erstellt eine optisch perfekte Kopie des Listenletzten im Team, wenn Zoroark aus dem Ball kommt. Wesen, Geschlecht, Shiny Status entsprechen dem des letzten Pokémon im Team."}},"Immunity":{"index_number":17,"names":{"fr":"Vaccin","de":"Immunität","it":"Immunità","en":"Immunity"},"descriptions":{"en":"Prevents the Pokémon from getting poisoned.","de":"Das Pokémon kann weder durch normales Gift noch durch toxisches Gift vergiftet werden. Vergiftete Pokémon, welche diese Charakteristik durch Technicken wie Wertewechsel oder Fährte erhalten, werden von ihren Vergiftungen geheilt."}},"Imposter":{"index_number":150,"names":{"fr":"Imposteur","de":"Doppelgänger","it":"Sosia","en":"Imposter"},"descriptions":{"en":"Transforms upon entering battle.","de":"Nur Ditto hat diese Fähigkeit. Sie bewirkt, dass das Pokémon sich beim Betreten des Kampfes in den Gegner verwandelt. Dabei werden das Erscheinungsbild, alle Statuswerte bis auf die KP, die Attacken, die Fähigkeit und Statuswertveränderungen übernommen. Nicht übernommen werden das Geschlecht und die DVs. Tauscht der Gegner sein Pokémon aus, wenn das eigene Pokémon bereits verwandelt ist, bleibt der Effekt der Fähigkeit aus. Ist der Gegner ebenfalls ein verwandeltes Pokémon, zum Beispiel Ditto oder Zoroark, aktiviert sich die Fähigkeit ebenfalls nicht. In einem Mehrfachkampf kopiert Doppelgänger immer den Gegner, der direkt gegenüber steht."}},"Infiltrator":{"index_number":151,"names":{"fr":"Infiltration","de":"Schwebedurch","it":"Intrapasso","en":"Infiltrator"},"descriptions":{"en":"Ignores Light Screen, Reflect, and Safeguard.","de":"Ignoriert Reflektor, Lichtschild, Bodyguard und Weißnebel, wenn das Pokémon den Gegner angreift."}},"Innards Out":{"names":{"en":"Innards Out","fr":"Expuls'Organes","de":"Magenkrempler","it":"Espellinterno","es":"Revés"},"descriptions":{"en":"Damages the attacker landing the finishing hit by the amount equal to its last HP.","de":"Magenkrempler ist die spezielle Fähigkeit von Gufa. Wird Gufa kampfunfähig, fügt es seinem Gegner noch Schaden in der Höhe der KP zu, die es vor dem Letztschlag des Gegners hatte."},"index_number":215},"Inner Focus":{"index_number":39,"names":{"fr":"Attention","de":"Konzentrator","it":"Fuocodentro","en":"Inner Focus"},"descriptions":{"en":"The Pokémon is protected from flinching.","de":"Das Pokémon schreckt nie zurück. Diese Charakteristik hilft jedoch nicht gegen das Zurückschrecken, das durch den erfolglosen Einsatz von Power-Punch hervorgerufen wird."}},"Insomnia":{"index_number":15,"names":{"fr":"Insomnia","de":"Insomnia","it":"Insonnia","en":"Insomnia"},"descriptions":{"en":"Prevents the Pokémon from falling asleep.","de":"Das Pokémon kann nicht infolge Gegnerischer Attacken einschlafen. Erholung wird ebenfalls geblockt.Die Fähigkeit Munterkeit hat den selben effekt. Schlafende Pokémon, welche diese Charakteristik durch Techniken wie Wertewechsel oder Fährte erhalten, wachen auf."}},"Intimidate":{"index_number":22,"names":{"fr":"Intimidation","de":"Bedroher","it":"Prepotenza","en":"Intimidate"},"descriptions":{"en":"Lowers the foe’s Attack stat.","de":"Wird ein Pokémon mit dieser Charakteristik in den Kampf eingewechselt, senkt es den gegnerischen Angriff um eine Stufe. Eine Wertsenkung von einer Stufe bedeutet eine Senkung um 33%, wenn die Werte vorher auf dem Basislevel waren. Nähere Informationen gibt es im Statuswerte-Ratgeber im Abschnitt \"Veränderungen während des Kampfes\"."}},"Iron Barbs":{"index_number":160,"names":{"fr":"Épine de Fer","de":"Eisenstachel","it":"Spineferrate","en":"Iron Barbs"},"descriptions":{"en":"Damages attacking Pokémon for 1/8 their max HP on contact.","de":"Der Gegner verliert bei Attacken, die Kontakt mit dem Pokémon herstellen, 1/8 seiner KP."}},"Iron Fist":{"index_number":89,"names":{"fr":"Poing de Fer","de":"Eisenfaust","it":"Ferropugno","en":"Iron Fist"},"descriptions":{"en":"Boosts the power of punching moves.","de":"Schlag-Attacken werden um 20% verstärkt. Zu diesen Attacken gehören: Ableithieb, Donnerschlag, Eishieb, Feuerschlag, Finsterfaust, Hammerarm, Himmelhieb, Irrschlag, Kometenhieb, Megahieb, Patronenhieb, Power-Punch, Steigerungshieb, Sternenhieb, Tempohieb und Wuchtschlag."}},"Justified":{"index_number":154,"names":{"fr":"Cœur Noble","de":"Redlichkeit","it":"Giustizia","en":"Justified"},"descriptions":{"en":"Raises Attack when hit by Dark-type moves.","de":"Angriff steigt um eine Stufe (50 %), wenn das Pokémon durch eine Unlicht-Attacke getroffen wird. Bei Mehrfachattacken wie Prügler wird die Fähigkeit bei jedem Treffer aktiviert."}},"Keen Eye":{"index_number":51,"names":{"fr":"Regard Vif","de":"Adlerauge","it":"Sguardofermo","en":"Keen Eye"},"descriptions":{"en":"Prevents the Pokémon from losing accuracy.","de":"Die Genauigkeit der eigenen Attacken kann durch den Gegner nicht vermindert werden. Seit Generation IV werden zusätzlich Erhöhungen des gegnerischen Fluchtwerts ignoriert."}},"Klutz":{"index_number":103,"names":{"fr":"Maladresse","de":"Tollpatsch","it":"Impaccio","en":"Klutz"},"descriptions":{"en":"The Pokémon can’t use any held items.","de":"Wenn das Pokémon ein Item trägt, hat es keine Wirkung bzw. kann es nicht benutzt werden."}},"Leaf Guard":{"index_number":102,"names":{"fr":"Feuille Garde","de":"Floraschild","it":"Fogliamanto","en":"Leaf Guard"},"descriptions":{"en":"Prevents status problems in sunny weather.","de":"Jedwede Statusveränderung auf diesem Pokémon wird geheilt, wenn die Sonne scheint. Schlaf als Folge der Attacke Erholung jedoch nicht!"}},"Levitate":{"index_number":26,"names":{"fr":"Lévitation","de":"Schwebe","it":"Levitazione","pl":"Lewitacja","en":"Levitate"},"descriptions":{"en":"Gives full immunity to all Ground-type moves.","de":"Boden-Attacken, Stachler und die Charakteristik Ausweglos haben keine Wirkung auf dieses Pokémon."}},"Light Metal":{"index_number":135,"names":{"fr":"Light Metal","de":"Leichtmetall","it":"Metalleggero","pl":"Lekki Metal","en":"Light Metal"},"descriptions":{"en":"Halves the Pokémon's weight.","de":"Halbiert das Gewicht des Pokémon. Schwermetall bewirkt das Gegenteil."}},"Lightning Rod":{"index_number":31,"names":{"fr":"Paratonnerre","de":"Blitzfänger","it":"Parafulmine","pl":"Piorunochron","en":"Lightning Rod"},"descriptions":{"en":"The Pokémon draws in all Electric-type moves and then raise Sp.Atk.","de":"Alle Elektro-Attacken die das Pokémon mit dieser Fähigkeit treffen, verlieren ihre Wirkung und steigern stattdessen den Spezialangriff um eine Stufe. Außerdem zieht Blitzfänger in Mehrfachkämpfen alle Elektro- Attacken an, nur Ladungsstoß ist da eine Ausnahme und trifft die anderen Pokémon trotzdem, verhindert aber nicht die Steigerung des Spezialangriffes."}},"Limber":{"index_number":7,"names":{"fr":"Échauffement","de":"Flexibilität","it":"Scioltezza","en":"Limber"},"descriptions":{"en":"The Pokémon is protected from paralysis.","de":"Das Pokémon mit dieser Fähigkeit kann nicht paralysiert werden. Erhält ein paralysiertes Pokémon diese Attacke durch Techniken wie Wertewechsel oder Fährte, wird die Paralyse aufgehoben."}},"Liquid Ooze":{"index_number":64,"names":{"fr":"Suintement","de":"Kloakensoße","it":"Melma","en":"Liquid Ooze"},"descriptions":{"en":"Inflicts damage on foes using any draining move.","de":"Versucht der Gegner KPs zu absorbieren, gewinnt er diese nicht hinzu sondern verliert sie. Gilt auch für Egelsamen."}},"Liquid Voice":{"names":{"en":"Liquid Voice","fr":"Hydrata-Son","de":"Plätscherstimme","it":"Idrovoce","es":"Voz Fluida"},"descriptions":{"en":"All sound-based moves become Water-type moves.","de":"Alle lärmbasierten Attacken eines Pokémon mit dieser Fähigkeit nehmen den Typ Wasser an. Wird Abgesang durch Plätscherstimme zu einer Wasser-Attacke, zeigt es keine Wirkung auf Pokémon mit einer fähigkeitsbedingten Immunität gegenüber Wasser-Attacken und löst sogar die positiven Effekte dieser Fähigkeiten aus."},"index_number":204},"Long Reach":{"names":{"en":"Long Reach","fr":"Longue Portée","de":"Langstrecke","it":"Distacco","es":"Remoto"},"descriptions":{"en":"The Pokémon uses its moves without making contact with the target.","de":"Das Pokémon wendet seine Attacken an, ohne Kontakt mit dem Gegner herzustellen. Dadurch wirken beispielsweise Fähigkeiten wie Rauhaut und Items wie Beulenhelm nicht."},"index_number":203},"Magic Bounce":{"index_number":156,"names":{"fr":"Miroir Magik","de":"Magiespiegel","it":"Magispecchio","en":"Magic Bounce"},"descriptions":{"en":"Reflects most non-damaging moves back at their user.","de":"Wirft Statusattacken zurück auf den Gegner. Folgende Attacken werden zurückgeworfen, d.h. als würde sie nun das Pokémon mit Magiespiegel einsetzen:"}},"Magic Guard":{"index_number":98,"names":{"fr":"Garde Magik","de":"Magieschild","it":"Magicscudo","en":"Magic Guard"},"descriptions":{"en":"The Pokémon only takes damage from attacks.","de":"Sand- und Hagelsturm Schaden durch die Fähigkeiten Kloakensoße und Finalschlag (toxische) Vergiftung, Brand, Paralyse Schaden durch folgende Attacken: Nachtmahr, Fluch, Klammergriff, Sandgrab, Feuerwirbel, Wickel, Giftspitzen, Tarnsteine Schaden durch die Items Giftschleim und Klettdorn Rückstoßschaden jeglicher Art Schaden durch Leben-Orb"}},"Magician":{"index_number":170,"names":{"fr":"Magicien","de":"Zauberer","it":"Prestigiatore","en":"Magician"},"descriptions":{"en":"The Pokémon steals the held item of a Pokémon it hits with a move.","de":"Sofern das Pokémon mit der Fähigkeit Zauberer kein Item trägt und den Gegner mit einer offensiven Attacke angreift, stiehlt er diesem das Item."}},"Magma Armor":{"index_number":40,"names":{"fr":"Armumagma","de":"Magmapanzer","it":"Magmascudo","en":"Magma Armor"},"descriptions":{"en":"Prevents the Pokémon from becoming frozen.","de":"Pokémon kann nicht eingeforen werden. Erhält ein geforenes Pokémon diese Attacke durch Techniken wie Wertewechsel oder Fährte, taut das Pokémon wieder auf."}},"Magnet Pull":{"index_number":42,"names":{"fr":"Magnépiège","de":"Magnetfalle","it":"Magnetismo","en":"Magnet Pull"},"descriptions":{"en":"Prevents Steel-type Pokémon from escaping.","de":"Stahl-Pokémon können nicht vor dem Pokémon flüchten oder ausgewechselt werden."}},"Marvel Scale":{"index_number":63,"names":{"fr":"Écaille Spéciale","de":"Notschutz","it":"Pelledura","en":"Marvel Scale"},"descriptions":{"en":"Boosts Defense if there is a status problem.","de":"Der Verteidigungs-Wert des Pokémon steigt um eine Stufe (50% vom Startwert), wenn es an Status-Problemen leidet."}},"Mega Launcher":{"index_number":178,"names":{"fr":"Méga Blaster","de":"Megawumme","it":"Megalancio","en":"Mega Launcher"},"descriptions":{"en":"Powers up aura and pulse moves.","de":"Verstärkt die Kraft von Wellen- und Pulsattacken wie Aquawelle, Heilwoge, Drachenpuls. Aurasphäre, Finsteraura und Ursprungswoge um 50%."}},"Merciless":{"names":{"en":"Merciless","fr":"Cruauté","de":"Quälerei","it":"Spietatezza","es":"Ensañamiento"},"descriptions":{"en":"The Pokémon's attacks become critical hits if the target is poisoned.","de":"Die Attacken des angreifenden Pokémon treffen vergiftete Ziele immer mit einem kritischen Treffer. Dabei spielt es keine Rolle, ob das angegriffene Pokémon über die Fähigkeit Kampfpanzer oder Panzerhaut verfügt. Ebenso greift hier der Effekt der Attacke Beschwörung nicht."},"index_number":196},"Minus":{"index_number":58,"names":{"fr":"Minus","de":"Minus","it":"Meno","en":"Minus"},"descriptions":{"en":"Boosts Sp. Atk if another Pokémon has Plus.","de":"Ist im Doppelkampf ein Plusle im Team, steigt der Spezial-Angriff um eine Stufe (50% vom Ausgangswert)."}},"Misty Surge":{"names":{"en":"Misty Surge","fr":"Créa-Brume","de":"Nebel-Erzeuger","it":"Nebbiogenesi","es":"Nebulogénesis"},"descriptions":{"en":"Turns the ground into Misty Terrain when the Pokémon enters a battle.","de":"Wird ein Pokémon mit dieser Fähigkeit in den Kampf gerufen, erscheint ein Nebelfeld. Pokémon die mit dem Boden in Berührung kommen, bekommen von Drachen-Attacken nur die hälfte des Schadens ab und sind immun gegen Statusproblemen und Verwirrung."},"index_number":228},"Mold Breaker":{"index_number":104,"names":{"fr":"Brise Moule","de":"Überbrückung","it":"Rompiforma","pl":"Niszczyciel","en":"Mold Breaker"},"descriptions":{"en":"Moves can be used regardless of Abilities.","de":"Gegnerische Charakteristik wird annuliert (hat keine Wirkung). Eine Ausnahme bilden hier Charakteristiken, die nach dem Angriff aktiv werden. So erleidet z.B. ein Pokémon mit dieser Fähigkeit trotzdem Schaden, wenn es einem Pokémon mit der Charakteristik Rauhaut Schaden zufügt."}},"Moody":{"index_number":141,"names":{"fr":"Lunatique","de":"Gefühlswippe","it":"Altalena","en":"Moody"},"descriptions":{"en":"Raises a random stat two stages and lowers another one stage after each turn.","de":"Erhöht am Ende jeden Zuges einen zufälligen Statuswert um zwei Level und senkt einen anderen um ein Level. Neben (Spezial-)Angriff, (Spezial-)Verteidigung und der Initiative sind davon auch die Genauigkeit und der Fluchtwert betroffen."}},"Motor Drive":{"index_number":78,"names":{"fr":"Motorisé","de":"Starthilfe","it":"Elettrorapid","pl":"Motoprędkość","en":"Motor Drive"},"descriptions":{"en":"Raises Speed if hit by an Electric-type move.","de":"Speed steigt um eine Stufe, wenn das Pokémon von einer Elektro-Attacke getroffen wird, weiterhin machen Elektroattacken keinen Schaden auf dieses Pokémon."}},"Moxie":{"index_number":153,"names":{"fr":"Impudence","de":"Hochmut","it":"Arroganza","en":"Moxie"},"descriptions":{"en":"Raises Attack one stage upon KOing a Pokémon.","de":"Erhöht Angriff um eine Stufe (50%), wenn der Anwender ein Pokémon besiegt."}},"Multiscale":{"index_number":136,"names":{"fr":"Multiécaille","de":"Multischuppe","it":"Multisquame","en":"Multiscale"},"descriptions":{"en":"Halves damage taken from full HP.","de":"Halbiert den erhaltenen Schaden, wenn das Pokémon volle KP hat."}},"Multitype":{"index_number":121,"names":{"fr":"Multitype","de":"Variabilität","it":"Multitipo","en":"Multitype"},"descriptions":{"en":"Changes type to match the held Plate.","de":"Typ des Pokémon ändert sich entsprechend der als Item gehaltenen Platte."}},"Mummy":{"index_number":152,"names":{"fr":"Momie","de":"Mumie","it":"Mummia","en":"Mummy"},"descriptions":{"en":"Contact with this Pokémon spreads this Ability.","de":"Wird das Pokémon durch eine Attacke des Gegners getroffen, die Kontakt herstellt, wird die Fähigkeit Mumie auf den Angreifer übertragen, wodurch es bis auf weiteres seine aktuelle Fähigkeit verliert. Außerdem kann es jetzt auch die Fähigkeit auf andere Pokémon übertragen."}},"Natural Cure":{"index_number":30,"names":{"fr":"Médic Nature","de":"Innere Kraft","it":"Alternacura","en":"Natural Cure"},"descriptions":{"en":"All status problems are healed upon switching out.","de":"Beim Tausch werden alle Status-Probleme geheilt. Seit Generation 4, wird der Status auch nach dem Kampfende geheilt."}},"No Guard":{"index_number":99,"names":{"fr":"Annule Garde","de":"Schildlos","it":"Nullodifesa","en":"No Guard"},"descriptions":{"en":"Ensures the Pokémon and its foe’s attacks land.","de":"Während dieses Pokémon im Kampf ist, haben alle Attacken eine Trefferquote von 100%. Taktisch interessant."}},"Normalize":{"index_number":96,"names":{"fr":"Normalise","de":"Regulierung","it":"Normalità","en":"Normalize"},"descriptions":{"en":"All the Pokémon’s moves become the Normal type.","de":"Alle Attacken dieses Pokémon sind vom Typ Normal."}},"Oblivious":{"index_number":12,"names":{"fr":"Benêt","de":"Dösigkeit","it":"Indifferenza","en":"Oblivious"},"descriptions":{"en":"Prevents the Pokémon from becoming infatuated.","de":"Diese Fähigkeit bewirkt, dass der Besitzer der Fähigkeit nicht in Pokémon verliebt, die Anziehung oder ähnliches Benutzen. Seit der sechsten Generation kann der Besitzer der Fähigkeit zudem nicht mehr von Verhöhner beeinflusst werden. Erhält ein bereits verliebtes oder verhöhntes Pokémon diese Fähigkeit während des Kampfes, wird der negative Effekt aufgehoben."}},"Overcoat":{"index_number":142,"names":{"fr":"Envelocape","de":"Wetterfest","it":"Copricapo","en":"Overcoat"},"descriptions":{"en":"Protects against damage from weather.","de":"Macht das Pokémon immun gegen Wettereffekte sowie gegen alle Sporen- und Puderattacken."}},"Overgrow":{"index_number":65,"names":{"fr":"Engrais","de":"Notdünger","it":"Erbaiuto","pl":"Zarastanie","en":"Overgrow"},"descriptions":{"en":"Powers up Grass-type moves in a pinch.","de":"Sinken die KP des Pokémons unter 1/3 des Maximums, wird der Basis-Schaden aller Pflanzen-Attacken um 50% verstärkt."}},"Own Tempo":{"index_number":20,"names":{"fr":"Tempo Perso","de":"Tempomacher","it":"Mente Locale","en":"Own Tempo"},"descriptions":{"en":"Prevents the Pokémon from becoming confused.","de":"Pokémon kann nicht verwirrt werden. Erhält ein verwirrtes Pokémon diese Attacke durch Techniken wie Wertewechsel oder Fährte, wird die Verwirrung aufgehoben."}},"Parental Bond":{"index_number":185,"names":{"fr":"Amour Filial","de":"Familienbande","it":"Amorefiliale","en":"Parental Bond"},"descriptions":{"en":"Parent and child attack together.","de":"Der Anweder kann mit jeder Attacke zwei mal Angreifen, der zweite Angriff macht aber nur die Hälfte des normalen Schadens. Attacken die bereits mehr mals Angreifen werden von der Fähigkeit nicht beinflusst. Ab der Siebten Generation macht der zweite Angriff nur noch das Viertel an Schaden."}},"Pickpocket":{"index_number":124,"names":{"fr":"Pickpocket","de":"Langfinger","it":"Arraffalesto","en":"Pickpocket"},"descriptions":{"en":"Steals attacking Pokémon's held item on contact.","de":"Stiehlt das Item des Gegners, wenn der Gegner eine Attacke einsetzt, die Kontakt herstellt, und das Pokemon mit Langfinger kein Item trägt. Das gegenrische Pokémon darf nicht besiegt werden und ebenfalls darf kein Delegator vorhanden sein. Wilde Pokémon können nichts vom Protagonisten stehlen. Mega-Steine und Pokémon spezifische Items (Module, Platinum-Orb etc) können ebenfalls nicht gestohlen werden."}},"Pickup":{"index_number":53,"names":{"fr":"Ramassage","de":"Mitnahme","it":"Raccolta","en":"Pickup"},"descriptions":{"en":"The Pokémon may pick up items.","de":"Pokémon findet einige Items, im Kampf kein Effekt. Weitere Details zu dieser Charakteristik findest du im Artikel Mitnahme."}},"Pixilate":{"index_number":182,"names":{"fr":"Peau Féérique","de":"Feenschicht","it":"Pellefolletto","en":"Pixilate"},"descriptions":{"en":"Normal-type moves become Fairy-type moves.","de":"Alle Normal Attacken werden zum Typ Fee und um 30 Prozent verstärkt."}},"Plus":{"index_number":57,"names":{"fr":"Plus","de":"Plus","it":"Più","en":"Plus"},"descriptions":{"en":"Boosts Sp. Atk if another Pokémon has Minus.","de":"Ist im Doppelkampf ein Minun im Team, steigt der Spezial-Angriff um eine Stufe (50% vom Ausgangswert)."}},"Poison Heal":{"index_number":90,"names":{"fr":"Soin Poison","de":"Aufheber","it":"Velencura","en":"Poison Heal"},"descriptions":{"en":"Restores HP if the Pokémon is poisoned.","de":"Kraftpunkte steigen bei Vergiftung jede Runde um 1/8 der max. KP (abgerundet) anstatt zu sinken."}},"Poison Point":{"index_number":38,"names":{"fr":"Point Poison","de":"Giftdorn","it":"Velenopunto","pl":"Trujący Punkt","en":"Poison Point"},"descriptions":{"en":"Contact with the Pokémon may poison the foe.","de":"Nimmt das Pokémon durch einen direkten Angriff des Gegners Schaden, wird dieser mit einer Wahrscheinlichkeit von rund 30% vergiftet. Auf Pokémon, die bereits von einem Statusproblem betroffen sind, hat diese Charakteristik keinen Effekt."}},"Poison Touch":{"index_number":143,"names":{"fr":"Toxitouche","de":"Giftgriff","it":"Velentocco","en":"Poison Touch"},"descriptions":{"en":"Has a 30% chance of poisoning Pokémon upon contact when attacking.","de":"Das Pokémon vergiftet den Gegner zu 30%, wenn es eine Attacke einsetzt, die Kontakt herstellt."}},"Power Construct":{"names":{"en":"Power Construct","fr":"Rassemblement","de":"Scharwandel","it":"Sciamefusione","es":"Agrupamiento"},"descriptions":{"en":"Other Cells gather to aid when its HP becomes half or less. Then the Pokémon changes its form to Complete Forme.","de":""},"index_number":211},"Power of Alchemy":{"names":{"en":"Power of Alchemy","fr":"Osmose","de":"Chemiekraft","it":"Forza Chimica","es":"Reacción Química"},"descriptions":{"en":"The Pokémon copies the Ability of a defeated ally.","de":"Wird in einem Doppel- oder Dreierkampf ein Mitstreiter kampfunfähig, übernimmt das Pokémon mit Chemiekraft dessen Fähigkeit. Die neue Fähigkeit ersetzt Chemiekraft, bis das Pokémon ausgetauscht wird."},"index_number":223},"Prankster":{"index_number":158,"names":{"fr":"Farceur","de":"Strolch","it":"Burla","en":"Prankster"},"descriptions":{"en":"Raises non-damaging moves' priority by one stage.","de":"Erhöht die Priorität von Statusattacken um 1."}},"Pressure":{"index_number":46,"names":{"fr":"Pression","de":"Erzwinger","it":"Pressione","en":"Pressure"},"descriptions":{"en":"The Pokémon raises the foe’s PP usage.","de":"Zwingt den Gegner dazu, zur Ausführung jeder den Gegner treffenden Attacke zwei AP statt einem AP zu verbrauchen. Werden mehrere Pokémon mit Erzwinger angegriffen, werden entsprechend mehr AP verbraucht, also bei zwei Pokémon drei AP und so weiter. Seit der fünften Generation hat die Fähigkeit keinen Effekt mehr auf den eigenen Partner."}},"Primordial Sea":{"index_number":189,"names":{"fr":"Mer Primaire","de":"Urmeer","it":"Mare Primordiale","en":"Primordial Sea"},"descriptions":{"en":"Causes heavy rain.","de":"Ruft starken Regen hervor, der solange anhält, wie Proto-Kyogre auf dem Spielfeld ist."}},"Prism Armor":{"names":{"en":"Prism Armor","fr":"Prisme-Armure","de":"Prismarüstung","it":"Scudoprisma","es":"Armadura Prisma"},"descriptions":{"en":"Reduces the power of supereffective attacks taken.","de":"Der erlittene Schaden durch sehr effektive Attacken wird um ein Viertel verringert. Filter und Felskern haben den gleichen Effekt, aber im Gegensatz zu diesen kann Prismarüstung nicht durch Überbrückung, Schattenstrahl u.Ä. umgangen werden."},"index_number":232},"Protean":{"index_number":168,"names":{"fr":"Protéen","de":"Wandlungskunst","it":"Mutatipo","en":"Protean"},"descriptions":{"en":"Changes the Pokémon's type to the same type of the move it is using.","de":"Anwender nimmt den Typen der auszuführenden Attacke an und bekommt beim Einsatz dieser den Typenbonus. Diese Änderung bleibt solange bestehen, bis der Anwender eine Attacke eines anderen Typen einsetzt."}},"Psychic Surge":{"names":{"en":"Psychic Surge","fr":"Créa-Psy","de":"Psycho-Erzeuger","it":"Psicogenesi","es":"Psicogénesis"},"descriptions":{"en":"Turns the ground into Psychic Terrain when the Pokémon enters a battle.","de":"Es erscheint ein Psychofeld falls ein Pokémon mit der Fähigkeit reingerufen wird. Pokémon die den Boden berühren sind immun gegen Attacken mit erhöhter Priorität. Außerdem werden die Psycho-Attacken stärker."},"index_number":227},"Pure Power":{"index_number":74,"names":{"fr":"Force Pure","de":"Mentalkraft","it":"Forzapura","en":"Pure Power"},"descriptions":{"en":"Boosts the power of physical attacks.","de":"Der physische Angriffs-Wert des Pokémon ist doppelt so hoch wie normal."}},"Queenly Majesty":{"names":{"en":"Queenly Majesty","fr":"Prestance Royale","de":"Majestät","it":"Regalità","es":"Regia Presencia"},"descriptions":{"en":"Its majesty pressures the opposing Pokémon, making it unable to attack using priority moves.","de":"Durch Majestät werden Attacken mit erhöhter Priorität verhindert."},"index_number":214},"Quick Feet":{"index_number":95,"names":{"fr":"Pied Véloce","de":"Rasanz","it":"Piedisvelti","en":"Quick Feet"},"descriptions":{"en":"Boosts Speed if there is a status problem.","de":"Initiative steigt bei Statusveränderungen um 50 %. Außerhalb von Kämpfen dinkt die Wahrscheinlichkeit auf wilde Pokémon zu treffen um 50 %, wenn das Pokémon mit der Fähigkeit an der Spitze des Teams steht."}},"Rain Dish":{"index_number":44,"names":{"fr":"Cuvette","de":"Regengenuss","it":"Copripioggia","en":"Rain Dish"},"descriptions":{"en":"The Pokémon gradually recovers HP in rain.","de":"Regnet es (durch Gegend, Regentanz oder Niesel), gewinnt das Pokémon pro Kampf-Runde 1/16 der KP zurück."}},"Rattled":{"index_number":155,"names":{"fr":"Phobique","de":"Hasenfuß","it":"Paura","en":"Rattled"},"descriptions":{"en":"Raises Speed one stage upon being hit by a Dark, Ghost, or Bug move.","de":"Initiative erhöht sich um eine Stufe (50%), wenn das Pokémon von einer Geist-, Käfer- oder Unlicht-Attacke getroffen wird."}},"Receiver":{"names":{"en":"Receiver","fr":"Receveur","de":"Receiver","it":"Ricezione","es":"Receptor"},"descriptions":{"en":"The Pokémon copies the Ability of a defeated ally.","de":"Receiver ist die Spezialfähigkeit von Quartermak. Wird ein Pokémon im Kampf besiegt (nicht notwendigerweise von Quartermak), erbt Quartermak dessen Fähigkeit."},"index_number":222},"Reckless":{"index_number":120,"names":{"fr":"Téméraire","de":"Achtlos","it":"Temerarietà","en":"Reckless"},"descriptions":{"en":"Powers up moves that have recoil damage.","de":"Alle Attacken mit Rückstoß-Effekt werden um 20% verstärkt. Verzweifler ist davon nicht betroffen."}},"Refrigerate":{"index_number":174,"names":{"fr":"Peau Gelée","de":"Frostschicht","it":"Pellegelo","en":"Refrigerate"},"descriptions":{"en":"Normal-type moves become Ice-type moves.","de":"Alle Normal Attacken des Anwenders werden zum Typ Eis, um 30% verstärkt und bekommen zusätzlich noch den STAB dazu."}},"Regenerator":{"index_number":144,"names":{"fr":"Régé-Force","de":"Belebekraft","it":"Rigenergia","en":"Regenerator"},"descriptions":{"en":"Heals for 1/3 max HP upon leaving battle.","de":"1/3 der KP werden geheilt, wenn das Pokémon ausgetauscht wird."}},"Rivalry":{"index_number":79,"names":{"fr":"Rivalité","de":"Rivalität","it":"Antagonismo","en":"Rivalry"},"descriptions":{"en":"Raises Attack if the foe is of the same gender.","de":"Angriff steigt um 25 %, wenn der Gegner das selbe Geschlecht wie das eingesetzte Pokémon hat bzw. sinkt um 25 %, wenn der Gegner ein anderes Geschlecht hat. Keine Wirkung auf geschlechtslose Pokémon."}},"RKS System":{"names":{"en":"RKS System","fr":"Système Alpha","de":"Alpha-System","it":"Sistema Primevo","es":"Sistema Alfa"},"descriptions":{"en":"Changes the Pokémon’s type to match the memory disc it holds.","de":"Durch Alpha-System ist der Typ des Pokémon von einem bestimmten Item abhängig."},"index_number":225},"Rock Head":{"index_number":69,"names":{"fr":"Tête de Roc","de":"Steinhaupt","it":"Testadura","pl":"Skalna Głowa","en":"Rock Head"},"descriptions":{"en":"Protects the Pokémon from recoil damage.","de":"Verhindert Schaden durch Rückstoßschaden von Rückstoßattacken (z.B.: Risikotackle, Bodycheck)."}},"Rough Skin":{"index_number":24,"names":{"fr":"Peau Dure","de":"Rauhaut","it":"Cartavetro","en":"Rough Skin"},"descriptions":{"en":"Inflicts damage to the foe on contact.","de":"Der Gegner verliert bei jedem direkten Angriff auf das Pokémon 1/8 seiner maximalen KP. Bis zur dritten Generation war es noch 1/16."}},"Run Away":{"index_number":50,"names":{"fr":"Fuite","de":"Angsthase","it":"Fugafacile","en":"Run Away"},"descriptions":{"en":"Enables sure getaway from wild Pokémon.","de":"Pokémon kann immer vor wilden Pokémon flüchten, auch wenn Attacken oder Fähigkeiten zur Fluchtverhinderung wie Horrorblick oder Wegsperre aktiv sind. Angsthase hat keine Auswirkung auf das Auswechseln in Trainerkämpfen."}},"Sand Force":{"index_number":159,"names":{"fr":"Force Sable","de":"Sandgewalt","it":"Silicoforza","en":"Sand Force"},"descriptions":{"en":"Strengthens Rock, Ground, and Steel moves to 1.3× their power during a sandstorm.","de":"Erhöht die Stärke von Gestein, Stahl und Boden-Attacken um 30%, wenn Sandsturm im Kampf aktiv ist."}},"Sand Rush":{"index_number":146,"names":{"fr":"Baigne Sable","de":"Sandscharrer","it":"Remasabbia","en":"Sand Rush"},"descriptions":{"en":"Doubles Speed during a sandstorm.","de":"Verdoppelt in einem Sandsturm die Initiative und gibt zusätzlich Immunität gegen einen Sandsturm."}},"Sand Stream":{"index_number":45,"names":{"fr":"Sable Volant","de":"Sandsturm","it":"Sabbiafiume","en":"Sand Stream"},"descriptions":{"en":"The Pokémon summons a sandstorm in battle.","de":"Löst beim Einsatz im Kampf einen Sandsturm aus. Der Effekt ist jedoch - im Gegensatz zur Attacke Sandsturm - nicht zeitlich begrenzt und wird auch nach der Auswechslung nicht aufgehoben."}},"Sand Veil":{"index_number":8,"names":{"fr":"Voile Sable","de":"Sandschleier","it":"Sabbiavelo","en":"Sand Veil"},"descriptions":{"en":"Boosts the Pokémon’s evasion in a sandstorm.","de":"Der Fluchtwert des Pokémon steigt im Sandsturm um 20% und das Pokémon nimmt vom Sandsturm keinen Schaden."}},"Sap Sipper":{"index_number":157,"names":{"fr":"Herbivore","de":"Vegetarier","it":"Mangiaerba","pl":"Wchłanianie Soków","en":"Sap Sipper"},"descriptions":{"en":"Absorbs Grass moves, raising Attack one stage.","de":"Erhöht den Angriffswert um eine Stufe (50%), wenn das Pokémon von einer Pflanzen-Attacke getroffen werden würde."}},"Schooling":{"names":{"en":"Schooling","fr":"Banc","de":"Fischschwarm","it":"Banco","es":"Banco"},"descriptions":{"en":"When it has a lot of HP, the Pokémon forms a powerful school. It stops schooling when its HP is low.","de":"Fischschwarm ist die spezielle Fähigkeit von Lusardin. Sie bewirkt, dass Lusardin im Kampf unter bestimmten Vorrausetzungen seine Schwarmform annimmt."},"index_number":208},"Scrappy":{"index_number":113,"names":{"fr":"Querelleur","de":"Rauflust","it":"Nervisaldi","en":"Scrappy"},"descriptions":{"en":"Enables moves to hit Ghost-type foes.","de":"Ermöglicht dem Pokémon, Geist-Pokémon auch mit Normal- oder Kampf-Attacken zu treffen."}},"Serene Grace":{"index_number":32,"names":{"fr":"Sérénité","de":"Edelmut","it":"Leggiadro","en":"Serene Grace"},"descriptions":{"en":"Boosts the likelihood of added effects appearing.","de":"Verdoppelt die Chance, dass Zusatzeffekte von Attacken, egal, welcher Art, ausgelöst werden. Beispiel: Siedewasser hat eine Chance von 30%, den Gegner bei Einsatz zu verbrennen. Setzt ein Pokémon mit Edelmut die Attacke ein, steigt die Chance auf 60%. Zusatzeffekte, die durch Items wie King-Stein hervorgerufen werden, werden ebenfalls verdoppelt. Beim Einsatz von Geheimpower wird der Effekt nicht verdoppelt."}},"Shadow Shield":{"names":{"en":"Shadow Shield","fr":"Spectro-Bouclier","de":"Phantomschutz","it":"Spettroguardia","es":"Guardia Espectro"},"descriptions":{"en":"Reduces the amount of damage the Pokémon takes while its HP is full.","de":"Halbiert, ähnlich wie Multischuppe den Schaden von Attacken, falls das Pokémon volle KP hat."},"index_number":231},"Shadow Tag":{"index_number":23,"names":{"fr":"Marque Ombre","de":"Wegsperre","it":"Pedinombra","en":"Shadow Tag"},"descriptions":{"en":"Prevents the foe from escaping.","de":"Verhindert die Flucht des gegnerischen Pokémon. Wechseln ist dann ausschließlich mit den Attacken Staffette und Kehrtwende möglich."}},"Shed Skin":{"index_number":61,"names":{"fr":"Mue","de":"Expidermis","it":"Muta","en":"Shed Skin"},"descriptions":{"en":"The Pokémon may heal its own status problems.","de":"Es besteht jede Runde eine 30% Chance, dass ein primäres Status-Problem von selbst geheilt wird. In der Runde der Heilung wird zudem kein Schaden mehr verursacht."}},"Sheer Force":{"index_number":125,"names":{"fr":"Sans Limite","de":"Rohe Gewalt","it":"Forzabruta","en":"Sheer Force"},"descriptions":{"en":"Strengthens moves with extra effects to 1.3× their power, but prevents their extra effects.","de":"Attacken mit sekundärem Effekt werden um 30% verstärkt. Dafür wird der sekundäre Effekt blockiert."}},"Shell Armor":{"index_number":75,"names":{"fr":"Coque Armure","de":"Panzerhaut","it":"Guscioscudo","en":"Shell Armor"},"descriptions":{"en":"The Pokémon is protected against critical hits.","de":"Pokémon mit dieser Charakteristik werden nie von Volltreffern getroffen."}},"Shield Dust":{"index_number":19,"names":{"fr":"Écran Poudre","de":"Puderabwehr","it":"Polvoscudo","en":"Shield Dust"},"descriptions":{"en":"Blocks the added effects of attacks taken.","de":"Bei gegnerischen Angriffen können keine Nebeneffekte auftreten, die diesem Pokémon Schaden - auch nicht, wenn das gegnerische Pokémon die Charakteristik Edelmut hat."}},"Shields Down":{"names":{"en":"Shields Down","fr":"Bouclier-Carcan","de":"Limitschild","it":"Scudosoglia","es":"Escudo Limitado"},"descriptions":{"en":"When its HP becomes half or less, the Pokémon's shell breaks and it becomes aggressive.","de":"Limitschild ist die spezielle Fähigkeit von Meteno. Fallen seine KP unter die Hälfte, blättert durch diese Fähigkeit seine Schale ab, und es nimmt eine Form an, die sich besser für Angriffe eignet."},"index_number":197},"Simple":{"index_number":86,"names":{"fr":"Simple","de":"Wankelmut","it":"Disinvoltura","en":"Simple"},"descriptions":{"en":"The Pokémon is prone to wild stat changes.","de":"Statusveränderungen werden um eine Stufe gesteigert. Das heißt, eine einfache Wertesteigerung wie durch Einigler erhöht die Verteidigung um zwei Stufen. Bei Wertesenkungen entsprechend umgekehrt."}},"Skill Link":{"index_number":92,"names":{"fr":"Multi-Coups","de":"Wertelink","it":"Abillegame","en":"Skill Link"},"descriptions":{"en":"Increases the frequency of multi-strike moves.","de":"Attacken wie Stakkato, die mehrfach angreifen, treffen stets fünf mal in Folge."}},"Slow Start":{"index_number":112,"names":{"fr":"Début Calme","de":"Saumselig","it":"Lentoinizio","en":"Slow Start"},"descriptions":{"en":"Temporarily halves Attack and Speed.","de":"Angriff und Initiative werden in den ersten 5 Runden halbiert (PKMN kommt nicht richtig in Fahrt), danach normal (PKMN kriegt doch noch die Kurve). Negativ-Charakteristik."}},"Slush Rush":{"names":{"en":"Slush Rush","fr":"Chasse-Neige","de":"Schneescharrer","it":"Spalaneve","es":"Quitanieves"},"descriptions":{"en":"Boosts the Pokémon's Speed stat in a hailstorm.","de":"Verdoppelt die Initiative in einem Hagelsturm."},"index_number":202},"Sniper":{"index_number":97,"names":{"fr":"Sniper","de":"Superschütze","it":"Cecchino","en":"Sniper"},"descriptions":{"en":"Powers up moves if they become critical hits.","de":"Volltreffer richten 50% mehr Schaden an."}},"Snow Cloak":{"index_number":81,"names":{"fr":"Rideau Neige","de":"Schneemantel","it":"Mantelneve","pl":"Płaszcz Przeciwśniegowy","en":"Snow Cloak"},"descriptions":{"en":"Raises evasion in a hailstorm.","de":"Fluchtwert steigt in einem Schneesturm um 20%. Zusätzlich bekommt das Pokémon keinen Schaden durch das Hagelwetter."}},"Snow Warning":{"index_number":117,"names":{"fr":"Alerte Neige","de":"Hagelalarm","it":"Scendineve","pl":"Śnieżny Krzyk","en":"Snow Warning"},"descriptions":{"en":"The Pokémon summons a hailstorm in battle.","de":"Löst einen Hagelsturm aus. Im Gegensatz zur Attacke Hagelsturm lässt der Effekt nach 5 beziehungsweise 8 Runden nicht nach."}},"Solar Power":{"index_number":94,"names":{"fr":"Force Soleil","de":"Solarkraft","it":"Solarpotere","en":"Solar Power"},"descriptions":{"en":"Boosts Sp. Atk, but lowers HP in sunshine.","de":"Wenn die Sonne scheint, verliert das Pokémon pro Runde 1/8 der maximalen Kraftpunkte, dafür steigt der spezielle Angriff um 50%."}},"Solid Rock":{"index_number":116,"names":{"fr":"Solide Roc","de":"Felskern","it":"Solidroccia","pl":"Twarda Skała","en":"Solid Rock"},"descriptions":{"en":"Powers down supereffective moves.","de":"Der Schaden von sehr Effektiven Attacken welche dieses Pokémon treffen sinkt um 25%."}},"Soul-Heart":{"names":{"en":"Soul-Heart","fr":"Animacœur","de":"Seelenherz","it":"Cuoreanima","es":"Coránima"},"descriptions":{"en":"Boosts its Sp. Atk stat every time a Pokémon faints.","de":"Der Spezialangriff von Pokémon mit dieser Fähigkeit wird jedes Mal um eine Stufe erhöht, wenn ein Pokémon am Spielfeld besiegt wird."},"index_number":220},"Soundproof":{"index_number":43,"names":{"fr":"Anti-Bruit","de":"Lärmschutz","it":"Antisuono","en":"Soundproof"},"descriptions":{"en":"Gives full immunity to all sound-based moves.","de":"Alle Schall-Attacken können dieses Pokémon nicht treffen. Dazu zählen Schnarcher, Vitalglocke, Kreideschrei, Gesang, Geschwätz, Metallsound, Grasflöte, Aufruhr, Superschall, Heuler, Schallwelle, Brüller, Abgesang und Käfergebrumm, Abgangstirade, Cryptochaos, Kampfgebrüll, Kanon, Säuselstimme, Standpauke, Überschallknall, Urgesang, Vertrauenssache, Widerhall."}},"Speed Boost":{"index_number":3,"names":{"fr":"Turbo","de":"Temposchub","it":"Acceleratore","pl":"Przyspieszenie","en":"Speed Boost"},"descriptions":{"en":"The Pokémon’s Speed stat is gradually boosted.","de":"Die Initiative nimmt jede Kampfrunde um eine Stufe (50% vom Startwert) zu."}},"Stakeout":{"names":{"en":"Stakeout","fr":"Filature","de":"Beschattung","it":"Sorveglianza","es":"Vigilante"},"descriptions":{"en":"Doubles the damage dealt to the target's replacement if the target switches out.","de":"Verdoppelt den Schaden am gegnerischen Pokémon, wenn dieses im Kampf ausgewechselt wird."},"index_number":198},"Stall":{"index_number":100,"names":{"fr":"Frein","de":"Zeitspiel","it":"Rallentatore","en":"Stall"},"descriptions":{"en":"The Pokémon moves after even slower foes.","de":"Das Pokémon greift bei Attacken, die die gleiche Prioritätsstufe besitzen, nach dem Gegner an."}},"Stamina":{"names":{"en":"Stamina","fr":"Endurance","de":"Zähigkeit","it":"Sopportazione","es":"Firmeza"},"descriptions":{"en":"Boosts the Defense stat when hit by an attack.","de":"Wird ein Pokémon mit dieser Fähigkeit von einer Attacke getroffen, erhöht sich der Verteidigungs-Wert um eine Stufe."},"index_number":192},"Stance Change":{"index_number":176,"names":{"fr":"Déclic Tactique","de":"Taktikwechsel","it":"Accendilotta","en":"Stance Change"},"descriptions":{"en":"The Pokémon changes form depending on how it battles.","de":"Taktikwechsel bewirkt bei Durengard den Wechsel zwischen Schwert- und Schildform. Die Angriffsform wird durch jede Schaden anrichtende Attacke hervorgerufen. In ihr werden die Basiswerte Verteidigung und Spezialverteidigung mit den Basiswerten der Angriffswerte vertauscht. Das heißt, die 150er Basen in den Verteidigungswerten gehen in die Angriffswerte. EV's und Wesen werden jedoch nicht \"vertauscht\", sie müssen also vorher auf dem entsprechenden Statuswert verteilt werden. In die Schildform kehrt man mit der Attacke Königsschild zurück und erhält auf beiden Verteidigungswerten die Basis von 150 zurück. Dieses bewirkt aufgrund einer erhöhten Priorität zu Beginn einer Runde den Taktikwechsel."}},"Static":{"index_number":9,"names":{"fr":"Statik","de":"Statik","it":"Statico","pl":"Statyczność","en":"Static"},"descriptions":{"en":"Contact with the Pokémon may cause paralysis.","de":"Nimmt das Pokémon durch einen direkten Angriff des Gegners Schaden, wird dieser mit einer Wahrscheinlichkeit von rund 30% paralyisert. Auf Pokémon, die bereits von einem Statusproblem betroffen sind, hat diese Charakteristik keinen Effekt."}},"Steadfast":{"index_number":80,"names":{"fr":"Impassible","de":"Felsenfest","it":"Cuordeciso","en":"Steadfast"},"descriptions":{"en":"Raises Speed each time the Pokémon flinches.","de":"Die Initiative des Pokémons steigt um eine Stufe wenn es zurückschreckt."}},"Steelworker":{"names":{"en":"Steelworker","fr":"Expert Acier","de":"Stahlprofi","it":"Tempracciaio","es":"Acero Templado"},"descriptions":{"en":"Powers up Steel-type moves.","de":"Verstärkt von dem Besitzer dieser Fähigkeit eingesetzte Stahl-Attacken um 50%."},"index_number":200},"Stench":{"index_number":1,"names":{"fr":"Puanteur","de":"Duftnote","it":"Tanfo","en":"Stench"},"descriptions":{"en":"The stench may cause the target to flinch.","de":"Bis zur fünften Generation war der einzige Nutzen dieser Fähigkeit, dass sich die Wahrscheinlichkeit, von wilden Pokémon angegriffen zu werden, um 50% verringert. Seit der fünften Generation hat sie außerdem im Kampf den Effekt, den Gegner, nachdem dieser eine Attacke ausgeführt hat, die Schaden verursacht, mit einer 10%-igen Wahrscheinlichkeit zurückschrecken zu lassen. Dieser Effekt lässt sich jedoch nicht mit denen von King-Stein oder Scharfzahn kombinieren."}},"Sticky Hold":{"index_number":60,"names":{"fr":"Glue","de":"Wertehalter","it":"Antifurto","en":"Sticky Hold"},"descriptions":{"en":"Protects the Pokémon from item theft.","de":"Diesem Pokémon können keine Items geraubt oder abgeschlagen werden."}},"Storm Drain":{"index_number":114,"names":{"fr":"Lavabo","de":"Sturmsog","it":"Acquascolo","en":"Storm Drain"},"descriptions":{"en":"The Pokémon draws in all Water-type moves.","de":"Alle Wasser Attacken treffen dieses Pokémon (und nicht den Partner in einem Doppelkampf). Ab der fünften Generation wird der Spezial-Angriff zusätzlich um eine Stufe erhöht, wenn man von einer Wasser-Attacke getroffen wird."}},"Strong Jaw":{"index_number":173,"names":{"fr":"Prognathe","de":"Titankiefer","it":"Ferromascella","en":"Strong Jaw"},"descriptions":{"en":"The Pokémon's strong jaw gives it tremendous biting power.","de":"Der Schaden von Attacken, die mit Zähnen durchgeführt werden, erhöht sich um 50%. Dazu zählen Biss, Knirscher, Donnerzahn, Giftzahn, Eiszahn, Feuerzahn"}},"Sturdy":{"index_number":5,"names":{"fr":"Fermeté","de":"Robustheit","it":"Vigore","pl":"Wytrwałość","en":"Sturdy"},"descriptions":{"en":"The Pokémon is protected against 1-hit KO attacks.","de":"K.O.-Treffer Attacken wie Eiseskälte sind gegen das Pokémon wirkungslos. Seit Generation 5 bleiben dem Pokémon immer 1 KP auch wenn die Attacke es besiegen würde. Dieses gillt für (fast) alle Attacken, solange das Pokémon die 100% KP hat. Das Item Fokusgurt funktioniert nicht und Attacken die Mehrfach treffen können das Pokémon trotzdem besiegen."}},"Suction Cups":{"index_number":21,"names":{"fr":"Ventouse","de":"Saugnapf","it":"Ventose","en":"Suction Cups"},"descriptions":{"en":"Negates moves that force switching out.","de":"Das Pokémon kann weder mit Wirbelwind noch mit Brüller zum Wechsel gezwungen werden."}},"Super Luck":{"index_number":105,"names":{"fr":"Chanceux","de":"Glückspilz","it":"Supersorte","pl":"Super Szczęście","en":"Super Luck"},"descriptions":{"en":"Heightens the critical-hit ratios of moves.","de":"Volltrefferquote wird um eine Stufe bei Attacken von Pokémon mit dieser Fähigkeit erhöht."}},"Surge Surfer":{"names":{"en":"Surge Surfer","fr":"Surf Caudal","de":"Surf-Schweif","it":"Codasurf","es":"Cola Surf"},"descriptions":{"en":"Doubles the Pokémon's Speed stat on Electric Terrain.","de":"Surf-Schweif ist eine Fähigkeit aus der 7. Generation. Die Initiative von Pokémon mit dieser Fähigkeit verdoppelt sich, während ein Elektrofeld aktiv ist."},"index_number":207},"Swarm":{"index_number":68,"names":{"fr":"Essaim","de":"Hexaplaga","it":"Aiutinsetto","pl":"Rój","en":"Swarm"},"descriptions":{"en":"Powers up Bug-type moves in a pinch.","de":"Sinken die KP des Pokémon unter 1/3 des Maximums, wird der Basis-Schaden aller Käfer-Attacken um 50% verstärkt."}},"Sweet Veil":{"index_number":175,"names":{"fr":"Gluco-Voile","de":"Zuckerhülle","it":"Dolcevelo","en":"Sweet Veil"},"descriptions":{"en":"Prevents itself and its allies from falling asleep.","de":"Im Einzelkampf kann der Anwender nicht eingeschläfert werden."}},"Swift Swim":{"index_number":33,"names":{"fr":"Glissade","de":"Wassertempo","it":"Nuotovelox","pl":"Giętki Nurt","en":"Swift Swim"},"descriptions":{"en":"Boosts the Pokémon’s Speed in rain.","de":"Bei Regen verdoppelt sich der Initiative-Wert des Pokémon. Pokémon mit dieser Charakteristik ist der Einsatz der Attacke Regentanz zu empfehlen."}},"Symbiosis":{"index_number":180,"names":{"fr":"Symbiose","de":"Nutznießer","it":"Simbiosi","en":"Symbiosis"},"descriptions":{"en":"The Pokémon can pass an item to an ally.","de":"Das Pokémon kann seinem Mitstreiter das getragene Item weitergeben. Florgres und die Vorentwicklungen sind derzeit die einzigen Pokémon mit dieser Fähigkeit."}},"Synchronize":{"index_number":28,"names":{"fr":"Synchro","de":"Synchro","it":"Sincronismo","en":"Synchronize"},"descriptions":{"en":"Passes on a burn, poison, or paralysis to the foe.","de":"Wird das Pokémon vergiftet, paralysiert oder verbrannt, geschieht dasselbe mit dem gegnerischen Pokémon."}},"Tangled Feet":{"index_number":77,"names":{"fr":"Pieds Confus","de":"Fußangel","it":"Intricopiedi","en":"Tangled Feet"},"descriptions":{"en":"Raises evasion if the Pokémon is confused.","de":"Fluchtwert des Pokemon steigt um 20%, wenn das Pokémon verwirrt ist."}},"Tangling Hair":{"names":{"en":"Tangling Hair","fr":"Mèche Rebelle","de":"Lockenkopf","it":"Boccolidoro","es":"Rizos Rebeldes"},"descriptions":{"en":"Contact with the Pokémon lowers the attacker's Speed stat.","de":"Berührt ein Pokémon den Besitzer der Fähigkeit, wird seine Initiative um eine Stufe gesenkt. Viskosität hat den gleichen Effekt."},"index_number":221},"Technician":{"index_number":101,"names":{"fr":"Technicien","de":"Techniker","it":"Tecnico","en":"Technician"},"descriptions":{"en":"Powers up the Pokémon’s weaker moves.","de":"Erhöht den angerichteten Schaden von Attacken, die bis zu 60 SP Schaden anrichten, um die Hälfte."}},"Telepathy":{"index_number":140,"names":{"fr":"Télépathe","de":"Telepathie","it":"Telepatia","en":"Telepathy"},"descriptions":{"en":"Protects against damaging moves from friendly Pokémon.","de":"Das Pokémon nimmt in Doppel- und Dreifachkämpfen von Teampartnern durch Angriffsattacken keinen Schaden."}},"Teravolt":{"index_number":164,"names":{"fr":"Téra-Voltage","de":"Teravolt","it":"Teravolt","en":"Teravolt"},"descriptions":{"en":"Moves can be used regardless of Abilities.","de":"Es kann den Gegner unabhängig von seinen Fähigkeiten angreifen, d.h. Fähigkeiten werden kurzzeitig negiert, solange das Pokémon angreift. Zum Beispiel ein Pokémon mit Voltabsorber mit Elektroattacken angreifen, oder Pokémon mit H2O-Absorber mit Wasserattacken angreifen."}},"Thick Fat":{"index_number":47,"names":{"fr":"Isograisse","de":"Speckschicht","it":"Grassospesso","en":"Thick Fat"},"descriptions":{"en":"Raises resistance to Fire- and Ice-type moves.","de":"Feuer- und Eis-Attacken verursachen nur den halben Schaden."}},"Tinted Lens":{"index_number":110,"names":{"fr":"Lentiteintée","de":"Aufwertung","it":"Lentifumé","en":"Tinted Lens"},"descriptions":{"en":"Powers up “not very effective” moves.","de":"Bei Verwendung einer ineffektiven Attacke verdoppelt sich die Stärke dieser Attacke. Immunitäten sind nicht betroffen."}},"Torrent":{"index_number":67,"names":{"fr":"Torrent","de":"Sturzbach","it":"Acquaiuto","pl":"Strumień","en":"Torrent"},"descriptions":{"en":"Powers up Water-type moves in a pinch.","de":"Sinken die KP des Pokémon unter 1/3 des Maximums, wird der Basis-Schaden aller Wasser-Attacken um 50% verstärkt."}},"Tough Claws":{"index_number":181,"names":{"fr":"Griffe Dure","de":"Krallenwucht","it":"Unghiedure","en":"Tough Claws"},"descriptions":{"en":"Powers up moves that make direct contact.","de":"Erhöht die Stärke aller physicher Attacken, die den Gegner berühren, um 33%."}},"Toxic Boost":{"index_number":137,"names":{"fr":"Rage Poison","de":"Giftwahn","it":"Velenimpeto","en":"Toxic Boost"},"descriptions":{"en":"Increases Attack to 1.5× when poisoned.","de":"Erhöht Angriff bei Vergiftung um eine Stufe (50%)."}},"Trace":{"index_number":36,"names":{"fr":"Calque","de":"Fährte","it":"Traccia","en":"Trace"},"descriptions":{"en":"The Pokémon copies a foe's Ability.","de":"Das Pokémon übernimmt die Charakteristik des gegnerischen Pokémons. In Doppelkämpfen wird nach dem Zufallsprinzip ausgewählt, von welchem Pokémon die Charakteristik übernommen wird. Übernimmt nicht Fähigkeiten die das Aussehen des Pokemon ändern, wie zum Beispiel Trugbild oder Doppelgänger."}},"Triage":{"names":{"en":"Triage","fr":"Prioguérison","de":"Heilwandel","it":"Primacura","es":"Primer Auxilio"},"descriptions":{"en":"Gives priority to a healing move.","de":"Erhöht die Priorität aller KP-heilenden und KP-absorbierenden Attacken um 3. Heilwandel wirkt nicht bei Egelsamen, Wasserring, Leidteiler und Verwurzler."},"index_number":205},"Truant":{"index_number":54,"names":{"fr":"Absentéisme","de":"Schnarchnase","it":"Pigrone","en":"Truant"},"descriptions":{"en":"The Pokémon can't attack on consecutive turns.","de":"Das Pokémon greift nur jede zweite Runde an, negativ-Charakteristik."}},"Turboblaze":{"index_number":163,"names":{"fr":"TurboBrasier","de":"Turbobrand","it":"Piroturbina","en":"Turboblaze"},"descriptions":{"en":"Moves can be used regardless of Abilities.","de":"Es kann den Gegner unabhängig von seinen Fähigkeiten angreifen, d.h. Fähigkeiten werden kurzzeitig negiert, solange das Pokémon angreift. Zum Beispiel ein Pokémon mit Voltabsorber mit Elektroattacken angreifen, oder Pokémon mit H2O-Absorber mit Wasserattacken angreifen."}},"Unaware":{"index_number":109,"names":{"fr":"Inconscient","de":"Unkenntnis","it":"Imprudenza","en":"Unaware"},"descriptions":{"en":"Ignores any change in stats by the foe.","de":"Veränderungen der Statuswerte durch Boost Attacken bzw auch Senkungen werden bei der Schadensberechnung ignoriert."}},"Unburden":{"index_number":84,"names":{"fr":"Délestage","de":"Entlastung","it":"Agiltecnica","en":"Unburden"},"descriptions":{"en":"Raises Speed if a held item is used.","de":"Sobald das Pokémon ein getragenes Item verliert, verdoppelt sich die Initiative. Wenn es wieder ein Item erhält, sinkt die Initiative auf den normalen Wert zurück. Der erhöhte Wert wird nicht als Statusveränderung berechnet, kann also nicht mit Staffette weitergegeben werden. Beim Austausch des Pokémon geht die Erhöhung wieder verloren."}},"Unnerve":{"index_number":127,"names":{"fr":"Tension","de":"Anspannung","it":"Agitazione","en":"Unnerve"},"descriptions":{"en":"Prevents opposing Pokémon from eating held Berries.","de":"Verhindert den Einsatz von Beeren für den Gegner. Durch den Einsatz von Pflücker oder Käferbiss kann jedoch noch eine Beere des Gegners konsumiert werden."}},"Victory Star":{"index_number":162,"names":{"fr":"Victorieux","de":"Triumphstern","it":"Vittorstella","en":"Victory Star"},"descriptions":{"en":"Raises moves' accuracy to 1.1× for friendly Pokémon.","de":"Erhöht die Genauigkeit von sich und in Mehrfachkämpfen auch anderen am Kampf teilnehmenden Team-Pokémon um 10% der ursprünglichen Genauigkeit."}},"Vital Spirit":{"index_number":72,"names":{"fr":"Esprit Vital","de":"Munterkeit","it":"Spiritovivo","en":"Vital Spirit"},"descriptions":{"en":"Prevents the Pokémon from falling asleep.","de":"Pokémon mit dieser Charakteristik können durch gegnerische Einflüsse nicht einschlafen. Erholung ist davon nicht betroffen. Erhält ein schlafendes Pokémon durch die Techniken Wertwechsel oder Fährte diese Charakteristik, wacht es auf."}},"Volt Absorb":{"index_number":10,"names":{"fr":"Absorb Volt","de":"Voltabsorber","it":"Assorbivolt","en":"Volt Absorb"},"descriptions":{"en":"Restores HP if hit by an Electric-type move.","de":"Wird das Pokémon mit einer Elektro-Attacke angegriffen, erhält es 1/4 der maximalen Kraftpunkte zurück."}},"Water Absorb":{"index_number":11,"names":{"fr":"Absorb Eau","de":"H2O-Absorber","it":"Assorbacqua","en":"Water Absorb"},"descriptions":{"en":"Restores HP if hit by a Water-type move.","de":"Wird das Pokémon mit einer Wasserattacke angegriffen, erhält es 1/4 der maximalen Kraftpunkte zurück."}},"Water Bubble":{"names":{"en":"Water Bubble","fr":"Aquabulle","de":"Wasserblase","it":"Bolladacqua","es":"Pompa"},"descriptions":{"en":"Lowers the power of Fire-type moves done to the Pokémon and prevents the Pokémon from getting a burn.","de":"Senkt den Schaden von Feuer-Attacken gegen dieses Pokémon und verhindert Verbrennungen. Zudem richten alle von dem Pokémon genutzten Wasser-Attacken das Doppelte des normalen Schadens an."},"index_number":199},"Water Compaction":{"names":{"en":"Water Compaction","fr":"Sable Humide","de":"Verklumpen","it":"Idrorinforzo","es":"Hidrorrefuerzo"},"descriptions":{"en":"Boosts the Pokémon's Defense stat sharply when hit by a Water-type move.","de":"Verklumpen ist die Spezialfähigkeit von Sankabuh und Colossand. Wird das Pokémon von einer Wasser-Attacke getroffen, erhöht sich der Verteidigungswert stark."},"index_number":195},"Water Veil":{"index_number":41,"names":{"fr":"Ignifu-Voile","de":"Aquahülle","it":"Idrovelo","en":"Water Veil"},"descriptions":{"en":"Prevents the Pokémon from getting a burn.","de":"Pokémon kann keine Verbrennungen erleiden. Erhält ein verbranntes Pokémon diese Attacke durch Techniken wie Wertewechsel oder Fährte, wird die Verbrennung geheilt. Trägt das Pokémon eine Fragia- oder Prunusbeere, heilt diese die Verbrennung bevor Aquahülle greifen kann."}},"Weak Armor":{"index_number":133,"names":{"fr":"Armurouillée","de":"Bruchrüstung","it":"Sottilguscio","en":"Weak Armor"},"descriptions":{"en":"Raises Speed and lowers Defense by one stage each upon being hit by any move.","de":"Senkt Verteidigung um eine Stufe und erhöht im Gegenzug die Initiative um eine Stufe, wenn das Pokémon von einer physischen Attacke getroffen wird."}},"White Smoke":{"index_number":73,"names":{"fr":"Écran Fumée","de":"Pulverrauch","it":"Fumochiaro","en":"White Smoke"},"descriptions":{"en":"Prevents the Pokémon’s stats from being lowered.","de":"Die Statuswerte dieses Pokémon können nicht durch gegnerische Attacken oder Charakteristiken gesenkt werden. Das Zurücksetzen der Werte durch die Attacke Dunkelnebel ist davon nicht betroffen. Die Werte können weiters nach wie vor durch Verbrennung oder Paralyse gesenkt werden."}},"Wimp Out":{"names":{"en":"Wimp Out","fr":"Escampette","de":"Reißaus","it":"Fuggifuggi","es":"Huida"},"descriptions":{"en":"The Pokémon cowardly switches out when its HP becomes half or less.","de":"Fallen die KP eines Pokémon mit dieser Fähigkeit unter die Hälfte, flieht es aus dem Kampf. Befindet sich das Pokémon in einem Trainer-Kampf, tauscht es den Platz mit einem anderen Pokémon aus dem Team."},"index_number":193},"Wonder Guard":{"index_number":25,"names":{"fr":"Garde Mystik","de":"Wunderwache","it":"Magidifesa","en":"Wonder Guard"},"descriptions":{"en":"Only supereffective moves will hit.","de":"Nur sehr effektive Attacken und Attacken, die keinen Schaden anrichten, treffen. (Toxin/Stachler und ähnliches treffen aber trotzdem noch)."}},"Wonder Skin":{"index_number":147,"names":{"fr":"Peau Miracle","de":"Wunderhaut","it":"Splendicute","en":"Wonder Skin"},"descriptions":{"en":"Has a 50% chance of protecting against non-damaging moves that inflict major status ailments.","de":"Setzt die Genauigkeit von Nicht-Angriffsattacken die auf den Anwender dieser Fähigkeit gezielt sind auf 50%. Hat die Status-Attacke bereits weniger Genauigkeit, ändert sich nichts."}},"Zen Mode":{"index_number":161,"names":{"fr":"Mode Transe","de":"Trance-Modus","it":"Stato Zen","en":"Zen Mode"},"descriptions":{"en":"Changes the Pokémon's shape when HP is halved.","de":"Wenn Flampivians KP unter 50% fallen, ändert es seine Form in die Trance-Form. Dabei ändern sich seine Statuswerte und es bekommt den Typ Feuer/Psycho."}}}